var result = {
  "ИГРУШКИ": [
    {
      "name": "Набор посуды 5 персон",
      "amount": 39,
      "price": 30
    },
    {
      "name": "Набор мячей  по 12шт",
      "amount": 36,
      "price": 45
    },
    {
      "name": "Набор мячей Блок по 12шт",
      "amount": 35,
      "price": 112
    },
    {
      "name": "Машинка Блок по 12 шт",
      "amount": 11,
      "price": 112
    },
    {
      "name": "Мяч футбольный 215",
      "amount": 11,
      "price": 378
    },
    {
      "name": "Развивающая игрушка 417",
      "amount": 10,
      "price": 223
    },
    {
      "name": "Аксессуары для девочек 553",
      "amount": 8,
      "price": 124
    },
    {
      "name": "Военная техника (Блок по 12 шт) 020",
      "amount": 8,
      "price": 59
    },
    {
      "name": "Машина 449 492",
      "amount": 8,
      "price": 84
    },
    {
      "name": "Машинка 460 829",
      "amount": 8,
      "price": 69
    },
    {
      "name": "Мяч надувной 777",
      "amount": 6,
      "price": 45
    },
    {
      "name": "Набор машинок по 2шт 828 829",
      "amount": 6,
      "price": 214
    },
    {
      "name": "Набор меткий стрелок 656 780",
      "amount": 6,
      "price": 73
    },
    {
      "name": " Машина 581 ",
      "amount": 5,
      "price": 51
    },
    {
      "name": " Мяч надувной (Спорт) 21см ",
      "amount": 5,
      "price": 122
    },
    {
      "name": "Водный пистолет 360",
      "amount": 5,
      "price": 109
    },
    {
      "name": "Водный пистолет 627-2А",
      "amount": 5,
      "price": 115
    },
    {
      "name": "Водный пистолет 9811-1",
      "amount": 5,
      "price": 153
    },
    {
      "name": "Кукла 858",
      "amount": 5,
      "price": 125
    },
    {
      "name": "Машинка 181 162 164",
      "amount": 5,
      "price": 220
    },
    {
      "name": "Мотоцикл 207",
      "amount": 5,
      "price": 170
    },
    {
      "name": "Мяч 566",
      "amount": 5,
      "price": 246
    },
    {
      "name": "Мяч 808",
      "amount": 5,
      "price": 92
    },
    {
      "name": "Мяч надувной 282",
      "amount": 5,
      "price": 182
    },
    {
      "name": "Мяч надувной 792",
      "amount": 5,
      "price": 115
    },
    {
      "name": "Мяч надувной 793",
      "amount": 5,
      "price": 55
    },
    {
      "name": "Мяч надувной 799",
      "amount": 5,
      "price": 90
    },
    {
      "name": "Набор машинок 564",
      "amount": 5,
      "price": 67
    },
    {
      "name": "Набор машинок по 2 шт 773",
      "amount": 5,
      "price": 73
    },
    {
      "name": "Набор меткий стрелок 203",
      "amount": 5,
      "price": 144
    },
    {
      "name": "Набор модница 061",
      "amount": 5,
      "price": 48
    },
    {
      "name": "Набор модница 723",
      "amount": 5,
      "price": 97
    },
    {
      "name": "Набор модница 743",
      "amount": 5,
      "price": 126
    },
    {
      "name": "Набор оружия 389",
      "amount": 5,
      "price": 76
    },
    {
      "name": "Набор оружия 611",
      "amount": 5,
      "price": 63
    },
    {
      "name": "Пирамида 309",
      "amount": 5,
      "price": 180
    },
    {
      "name": "Пирамидка 856",
      "amount": 5,
      "price": 105
    },
    {
      "name": "Пирамидка 857",
      "amount": 5,
      "price": 181
    },
    {
      "name": "Пистолет 888",
      "amount": 5,
      "price": 43
    },
    {
      "name": "Самолет 798",
      "amount": 5,
      "price": 55
    },
    {
      "name": "Самолет 8895",
      "amount": 5,
      "price": 86
    },
    {
      "name": " Машина 078 ",
      "amount": 4,
      "price": 74
    },
    {
      "name": "Весёлая арифметика 254",
      "amount": 4,
      "price": 163
    },
    {
      "name": "военный набор 235-6",
      "amount": 4,
      "price": 140
    },
    {
      "name": "военный набор М630В",
      "amount": 4,
      "price": 300
    },
    {
      "name": "Инструмент пласт 030",
      "amount": 4,
      "price": 73
    },
    {
      "name": "Инструмент пласт 034",
      "amount": 4,
      "price": 192
    },
    {
      "name": "Конструктор 381 382",
      "amount": 4,
      "price": 170
    },
    {
      "name": "Конструктор машина 046",
      "amount": 4,
      "price": 59
    },
    {
      "name": "Кукла 407",
      "amount": 4,
      "price": 184
    },
    {
      "name": "Кукла в пакете 685",
      "amount": 4,
      "price": 113
    },
    {
      "name": "Магнитная доска для рисования 381",
      "amount": 4,
      "price": 136
    },
    {
      "name": "Машина 194 195",
      "amount": 4,
      "price": 278
    },
    {
      "name": "Машина 410",
      "amount": 4,
      "price": 98
    },
    {
      "name": "Машина 493",
      "amount": 4,
      "price": 70
    },
    {
      "name": "Машина 650",
      "amount": 4,
      "price": 170
    },
    {
      "name": "Машина 803",
      "amount": 4,
      "price": 71
    },
    {
      "name": "Машинка 975",
      "amount": 4,
      "price": 82
    },
    {
      "name": "Машинка радио 718 724 726 730 732",
      "amount": 4,
      "price": 998
    },
    {
      "name": "Мяч 661",
      "amount": 4,
      "price": 173
    },
    {
      "name": "Мяч надувной 598",
      "amount": 4,
      "price": 59
    },
    {
      "name": "Мяч надувной 796",
      "amount": 4,
      "price": 141
    },
    {
      "name": "Мяч футбольный Д1 Д2 Д3",
      "amount": 4,
      "price": 487
    },
    {
      "name": "Набор для игр с песком 564",
      "amount": 4,
      "price": 209
    },
    {
      "name": "Набор лучника 954",
      "amount": 4,
      "price": 170
    },
    {
      "name": "Набор машинок 0536782",
      "amount": 4,
      "price": 237
    },
    {
      "name": "Набор машинок 569",
      "amount": 4,
      "price": 113
    },
    {
      "name": "Набор машинок 880",
      "amount": 4,
      "price": 88
    },
    {
      "name": "Набор рукодельница 567",
      "amount": 4,
      "price": 67
    },
    {
      "name": "Набор стрелка 261",
      "amount": 4,
      "price": 96
    },
    {
      "name": "Набор стрелка 262",
      "amount": 4,
      "price": 84
    },
    {
      "name": "Набор транспорт 344",
      "amount": 4,
      "price": 76
    },
    {
      "name": "Нож 3",
      "amount": 4,
      "price": 66
    },
    {
      "name": "Пластилин 679",
      "amount": 4,
      "price": 121
    },
    {
      "name": " Аксессуар ы ддя девочек 822 ",
      "amount": 3,
      "price": 156
    },
    {
      "name": " Аксесуары жля девочек 466 ",
      "amount": 3,
      "price": 216
    },
    {
      "name": " Набор погремушек 116 ",
      "amount": 3,
      "price": 211
    },
    {
      "name": " Пистолет 024 ",
      "amount": 3,
      "price": 200
    },
    {
      "name": "Автомат трещетка 01",
      "amount": 3,
      "price": 160
    },
    {
      "name": "Автомат трещетка 839-16",
      "amount": 3,
      "price": 107
    },
    {
      "name": "Автомат трещетка в пакете 131",
      "amount": 3,
      "price": 139
    },
    {
      "name": "Агат трактор-погрузчик 852",
      "amount": 3,
      "price": 316
    },
    {
      "name": "Аксессуары для девочек 563",
      "amount": 3,
      "price": 134
    },
    {
      "name": "Аксессуары для девочек 571-3 571-4",
      "amount": 3,
      "price": 82
    },
    {
      "name": "Аксессуары для девочек 716",
      "amount": 3,
      "price": 96
    },
    {
      "name": "Аксесуары для девочек 826",
      "amount": 3,
      "price": 172
    },
    {
      "name": "Водный пистолет 671А",
      "amount": 3,
      "price": 167
    },
    {
      "name": "Дудка 441",
      "amount": 3,
      "price": 74
    },
    {
      "name": "Инструмент пласт 029",
      "amount": 3,
      "price": 98
    },
    {
      "name": "Конструктор 045",
      "amount": 3,
      "price": 192
    },
    {
      "name": "Конструктор 529 535 546 547",
      "amount": 3,
      "price": 38
    },
    {
      "name": "Конструктор 769",
      "amount": 3,
      "price": 163
    },
    {
      "name": "Конструктор машина 045",
      "amount": 3,
      "price": 61
    },
    {
      "name": "Кукла 250",
      "amount": 3,
      "price": 278
    },
    {
      "name": "Машина 329",
      "amount": 3,
      "price": 90
    },
    {
      "name": "Машинка 160",
      "amount": 3,
      "price": 230
    },
    {
      "name": "Меткий стрелок 670",
      "amount": 3,
      "price": 45
    },
    {
      "name": "Меткий стрелок 683",
      "amount": 3,
      "price": 76
    },
    {
      "name": "Меч 500",
      "amount": 3,
      "price": 215
    },
    {
      "name": "Мягкая игрушка Зайка 15см",
      "amount": 3,
      "price": 276
    },
    {
      "name": "Мяч надувной 603",
      "amount": 3,
      "price": 67
    },
    {
      "name": "Мяч прыгун с рожками 232",
      "amount": 3,
      "price": 204
    },
    {
      "name": "Мяч прыгун с рожками 235",
      "amount": 3,
      "price": 201
    },
    {
      "name": "Мяч прыгун с рожками 236",
      "amount": 3,
      "price": 201
    },
    {
      "name": "Мяч футбольный 567",
      "amount": 3,
      "price": 382
    },
    {
      "name": "Набор военного с солдатиками 232",
      "amount": 3,
      "price": 86
    },
    {
      "name": "Набор военный 756",
      "amount": 3,
      "price": 147
    },
    {
      "name": "Набор доктора 038",
      "amount": 3,
      "price": 143
    },
    {
      "name": "Набор доктора 186",
      "amount": 3,
      "price": 166
    },
    {
      "name": "Набор доктора арт 424346",
      "amount": 3,
      "price": 134
    },
    {
      "name": "Набор инструментов 030",
      "amount": 3,
      "price": 86
    },
    {
      "name": "Набор инструментов 557",
      "amount": 3,
      "price": 266
    },
    {
      "name": "Набор машинок по 2 шт 288",
      "amount": 3,
      "price": 227
    },
    {
      "name": "Набор погремушек 935",
      "amount": 3,
      "price": 163
    },
    {
      "name": "Набор полицейского на батарейках в пакете",
      "amount": 3,
      "price": 313
    },
    {
      "name": "Набор полиция 028",
      "amount": 3,
      "price": 103
    },
    {
      "name": "Пирамида 878",
      "amount": 3,
      "price": 437
    },
    {
      "name": "Пластилин (12 цветов) 710",
      "amount": 3,
      "price": 78
    },
    {
      "name": "Погремушка-растяжка 510",
      "amount": 3,
      "price": 124
    },
    {
      "name": "Погремушка-растяжка 749",
      "amount": 3,
      "price": 134
    },
    {
      "name": "Погремушка/Грызунок 422",
      "amount": 3,
      "price": 83
    },
    {
      "name": "Погремушка/Грызунок 423",
      "amount": 3,
      "price": 83
    },
    {
      "name": " Двухсторонний плакат 3в1 684 ",
      "amount": 2,
      "price": 548
    },
    {
      "name": " Динозавры 279 ",
      "amount": 2,
      "price": 110
    },
    {
      "name": " Набор Ведро с наклейкой, лопатка, гребельки, формачки белочка и песик 9043 ",
      "amount": 2,
      "price": 231
    },
    {
      "name": " Набор лопатка грабели 7109 ",
      "amount": 2,
      "price": 60
    },
    {
      "name": " Набор погремушек 113 ",
      "amount": 2,
      "price": 199
    },
    {
      "name": " Пластилин 371 ",
      "amount": 2,
      "price": 144
    },
    {
      "name": "038-2015 Набор детский Тутси Юный боксер малый",
      "amount": 2,
      "price": 646
    },
    {
      "name": "Автомат 773",
      "amount": 2,
      "price": 501
    },
    {
      "name": "Автомат на батарейках 666-13",
      "amount": 2,
      "price": 368
    },
    {
      "name": "Автомат трещетка в пакете 932",
      "amount": 2,
      "price": 114
    },
    {
      "name": "Азбука 1863",
      "amount": 2,
      "price": 132
    },
    {
      "name": "Азбука 1865",
      "amount": 2,
      "price": 79
    },
    {
      "name": "Аксессуары для девочек 574-1 574-2 574-7",
      "amount": 2,
      "price": 251
    },
    {
      "name": "Бадминтон 666",
      "amount": 2,
      "price": 294
    },
    {
      "name": "Бадсинтон 876",
      "amount": 2,
      "price": 276
    },
    {
      "name": "Веер 2 вида",
      "amount": 2,
      "price": 25
    },
    {
      "name": "Военный набор 663-6",
      "amount": 2,
      "price": 167
    },
    {
      "name": "Головоломка 009",
      "amount": 2,
      "price": 288
    },
    {
      "name": "Каталка в пакете 485",
      "amount": 2,
      "price": 409
    },
    {
      "name": "Конструктор арт 7605-4230",
      "amount": 2,
      "price": 674
    },
    {
      "name": "Копилка На мечту 964",
      "amount": 2,
      "price": 413
    },
    {
      "name": "Копилка На мечту Заяц 971",
      "amount": 2,
      "price": 684
    },
    {
      "name": "Кубики 374",
      "amount": 2,
      "price": 166
    },
    {
      "name": "Кукла 260",
      "amount": 2,
      "price": 256
    },
    {
      "name": "Кукла в пакете 243",
      "amount": 2,
      "price": 214
    },
    {
      "name": "Кукла в пакете 955",
      "amount": 2,
      "price": 218
    },
    {
      "name": "Кукла с аксессуарами",
      "amount": 2,
      "price": 340
    },
    {
      "name": "Машина радио 417",
      "amount": 2,
      "price": 406
    },
    {
      "name": "Машинка 168",
      "amount": 2,
      "price": 230
    },
    {
      "name": "Машинка радеоуправляемая 595",
      "amount": 2,
      "price": 650
    },
    {
      "name": "Машинка радио 272",
      "amount": 2,
      "price": 487
    },
    {
      "name": "Машинка радио 808",
      "amount": 2,
      "price": 502
    },
    {
      "name": "Мягкая игрушка Барашек 25см",
      "amount": 2,
      "price": 530
    },
    {
      "name": "Мягкая игрушка Медведь 20см 776",
      "amount": 2,
      "price": 213
    },
    {
      "name": "Мягкая игрушка Медведь 25см 070",
      "amount": 2,
      "price": 457
    },
    {
      "name": "Мягкая игрушка Медведь 30см 422 414 412",
      "amount": 2,
      "price": 640
    },
    {
      "name": "Мягкая игрушка Медведь 40см",
      "amount": 2,
      "price": 1067
    },
    {
      "name": "Мяч прыгун с рожками 55см",
      "amount": 2,
      "price": 258
    },
    {
      "name": "Мяч футбольный (3,0)",
      "amount": 2,
      "price": 604
    },
    {
      "name": "Мяч футбольный 1177101",
      "amount": 2,
      "price": 604
    },
    {
      "name": "Мяч футбольный D3",
      "amount": 2,
      "price": 604
    },
    {
      "name": "Мяч футбольный Н10",
      "amount": 2,
      "price": 458
    },
    {
      "name": "Набор военного 244",
      "amount": 2,
      "price": 492
    },
    {
      "name": "Набор военного с солдатиками 234",
      "amount": 2,
      "price": 115
    },
    {
      "name": "Набор военного с солдатиками 988",
      "amount": 2,
      "price": 55
    },
    {
      "name": "Набор для ванны 103 105",
      "amount": 2,
      "price": 296
    },
    {
      "name": "Набор для ванны 359 360",
      "amount": 2,
      "price": 299
    },
    {
      "name": "Набор для купания 535",
      "amount": 2,
      "price": 186
    },
    {
      "name": "Набор для купания 820",
      "amount": 2,
      "price": 269
    },
    {
      "name": "Набор животных Блок 12шт",
      "amount": 2,
      "price": 253
    },
    {
      "name": "Набор инструментов 561",
      "amount": 2,
      "price": 228
    },
    {
      "name": "Набор инструментов арт 49357-493518",
      "amount": 2,
      "price": 86
    },
    {
      "name": "Набор меткий стрелок 718",
      "amount": 2,
      "price": 272
    },
    {
      "name": "Набор модница 738",
      "amount": 2,
      "price": 123
    },
    {
      "name": "Набор насикомых в пакете",
      "amount": 2,
      "price": 108
    },
    {
      "name": "Набор погремушек 119",
      "amount": 2,
      "price": 243
    },
    {
      "name": "Набор погремушек 257",
      "amount": 2,
      "price": 192
    },
    {
      "name": "Набор посуды 126",
      "amount": 2,
      "price": 172
    },
    {
      "name": "Набор транспорт 375",
      "amount": 2,
      "price": 84
    },
    {
      "name": "Нож 1",
      "amount": 2,
      "price": 105
    },
    {
      "name": "Нож 2",
      "amount": 2,
      "price": 113
    },
    {
      "name": "Пирамида 447",
      "amount": 2,
      "price": 672
    },
    {
      "name": "Пирамидка 877",
      "amount": 2,
      "price": 437
    },
    {
      "name": "Пирамидка арт 4168",
      "amount": 2,
      "price": 362
    },
    {
      "name": "Пистолет 068",
      "amount": 2,
      "price": 54
    },
    {
      "name": "Пистолет 758",
      "amount": 2,
      "price": 208
    },
    {
      "name": "Пластилин 037",
      "amount": 2,
      "price": 240
    },
    {
      "name": "Погремушка 753",
      "amount": 2,
      "price": 124
    },
    {
      "name": "Погремушка/Грызунок 421",
      "amount": 2,
      "price": 117
    },
    {
      "name": "Погремушка/Грызунок 426",
      "amount": 2,
      "price": 97
    },
    {
      "name": " Машина 841 ",
      "amount": 1,
      "price": 65
    },
    {
      "name": " Набор ведро-замок большое, лопатка, грабельки, лейка малая 691 ",
      "amount": 1,
      "price": 237
    },
    {
      "name": " Набор для творчества 555-10 ",
      "amount": 1,
      "price": 252
    },
    {
      "name": " Набор повора 503 ",
      "amount": 1,
      "price": 379
    },
    {
      "name": " Набор Совок, грабли, ковшик 388 ",
      "amount": 1,
      "price": 143
    },
    {
      "name": " Пластилин 917 ",
      "amount": 1,
      "price": 170
    },
    {
      "name": "Автомат с присосками 8823-7",
      "amount": 1,
      "price": 125
    },
    {
      "name": "Автомат трещетка 74266-2",
      "amount": 1,
      "price": 179
    },
    {
      "name": "Аксессуары для девочек 849",
      "amount": 1,
      "price": 90
    },
    {
      "name": "Анастасия Весна мисс диско Кукла пластмассовая зу",
      "amount": 1,
      "price": 2050
    },
    {
      "name": "Бадминтон 040",
      "amount": 1,
      "price": 675
    },
    {
      "name": "Бадминтон метал + 2 волончика в банке",
      "amount": 1,
      "price": 356
    },
    {
      "name": "Барабан со светом и звуком",
      "amount": 1,
      "price": 700
    },
    {
      "name": "Боксерские перчатки 712",
      "amount": 1,
      "price": 241
    },
    {
      "name": "Боксерский набор 2022-14",
      "amount": 1,
      "price": 573
    },
    {
      "name": "Водный пистолет 4188А-1",
      "amount": 1,
      "price": 157
    },
    {
      "name": "Конструктор 105 дет",
      "amount": 1,
      "price": 293
    },
    {
      "name": "Конструктор 182",
      "amount": 1,
      "price": 164
    },
    {
      "name": "Конструктор 710",
      "amount": 1,
      "price": 86
    },
    {
      "name": "Конструктор 747",
      "amount": 1,
      "price": 191
    },
    {
      "name": "Конструктор 824",
      "amount": 1,
      "price": 96
    },
    {
      "name": "Конструктор арт 4227",
      "amount": 1,
      "price": 457
    },
    {
      "name": "Копилка Мишка 957",
      "amount": 1,
      "price": 672
    },
    {
      "name": "Кроватка Ариша",
      "amount": 1,
      "price": 432
    },
    {
      "name": "Кукла пластм. со звуковым устр-ом арт-3983",
      "amount": 1,
      "price": 2050
    },
    {
      "name": "Кукла пупс 6474",
      "amount": 1,
      "price": 1453
    },
    {
      "name": "Кукла с аксессуарами арт 7121",
      "amount": 1,
      "price": 510
    },
    {
      "name": "Магнитная доска для рисования 387",
      "amount": 1,
      "price": 144
    },
    {
      "name": "Машина 732",
      "amount": 1,
      "price": 328
    },
    {
      "name": "Машина пласт",
      "amount": 1,
      "price": 183
    },
    {
      "name": "Машинка радеоуправляемая 558",
      "amount": 1,
      "price": 735
    },
    {
      "name": "Машинка радио 463",
      "amount": 1,
      "price": 576
    },
    {
      "name": "Мащинка радио 210",
      "amount": 1,
      "price": 458
    },
    {
      "name": "Мащинка радио 693",
      "amount": 1,
      "price": 228
    },
    {
      "name": "Металлофон Маша и медведь",
      "amount": 1,
      "price": 600
    },
    {
      "name": "Мила праздничная 2. Весна Кукла пластмассовая",
      "amount": 1,
      "price": 1372
    },
    {
      "name": "Мягкая игрушка Зайка 20см",
      "amount": 1,
      "price": 341
    },
    {
      "name": "Мягкая игрушка Заяц 28см",
      "amount": 1,
      "price": 740
    },
    {
      "name": "Мягкая игрушка Корова 22см",
      "amount": 1,
      "price": 465
    },
    {
      "name": "Мягкая игрушка Кот 33см",
      "amount": 1,
      "price": 805
    },
    {
      "name": "Мягкая игрушка Лев 25см",
      "amount": 1,
      "price": 392
    },
    {
      "name": "Мягкая игрушка Медведь 25см",
      "amount": 1,
      "price": 424
    },
    {
      "name": "Мягкая игрушка Медведь 25см 028",
      "amount": 1,
      "price": 392
    },
    {
      "name": "Мягкая игрушка Медведь 25см 416 410",
      "amount": 1,
      "price": 470
    },
    {
      "name": "Мягкая игрушка Собака 25см 033",
      "amount": 1,
      "price": 392
    },
    {
      "name": "Мяч надувной 908",
      "amount": 1,
      "price": 57
    },
    {
      "name": "Набор доктора арт 5442",
      "amount": 1,
      "price": 2080
    },
    {
      "name": "набор животных",
      "amount": 1,
      "price": 154
    },
    {
      "name": "Набор животных в пакете 270",
      "amount": 1,
      "price": 137
    },
    {
      "name": "Набор лягушек в пакете",
      "amount": 1,
      "price": 122
    },
    {
      "name": "Набор меткий стрелок 067",
      "amount": 1,
      "price": 381
    },
    {
      "name": "Набор пираты арт 0807-д6",
      "amount": 1,
      "price": 2480
    },
    {
      "name": "Набор погремушек 118",
      "amount": 1,
      "price": 230
    },
    {
      "name": "Набор погремушка в пакете 7123",
      "amount": 1,
      "price": 200
    },
    {
      "name": "Набор полиция 871",
      "amount": 1,
      "price": 249
    },
    {
      "name": "Набор рыбок в пакете 100",
      "amount": 1,
      "price": 141
    },
    {
      "name": "Нажницы 471",
      "amount": 1,
      "price": 70
    },
    {
      "name": "Песочные наборы №0327",
      "amount": 1,
      "price": 172
    },
    {
      "name": "Погремушка 754",
      "amount": 1,
      "price": 57
    },
    {
      "name": "Самолет с механизмом 601",
      "amount": 1,
      "price": 234
    },
    {
      "name": "Трансформер 427 424",
      "amount": 1,
      "price": 266
    },
    {
      "name": "Трансформер 528",
      "amount": 1,
      "price": 240
    }
  ],
  "БАКАЛЕЯ": [
    {
      "name": "Соль илецкая 1 кг",
      "amount": 826,
      "price": 20
    },
    {
      "name": "Лапша Доширак -Квисти курица 70г",
      "amount": 580,
      "price": 30
    },
    {
      "name": "Лапша Доширак -90г",
      "amount": 542,
      "price": 44
    },
    {
      "name": "Лапша Доширак -Квисти говядина 70г",
      "amount": 465,
      "price": 30
    },
    {
      "name": "Макфа спагетти 400г",
      "amount": 437,
      "price": 53
    },
    {
      "name": "Макфа вермишель перья 400г",
      "amount": 400,
      "price": 53
    },
    {
      "name": "Гречка Ислам 500г",
      "amount": 358,
      "price": 50
    },
    {
      "name": "Юнона Кукуруза сахарная 420гр",
      "amount": 312,
      "price": 68
    },
    {
      "name": "Биг ланч Золотистая жатва в ассор-те 60г",
      "amount": 295,
      "price": 25
    },
    {
      "name": "Гречка ислам 600г",
      "amount": 293,
      "price": 61
    },
    {
      "name": "Фасоль Ислам 600гр",
      "amount": 252,
      "price": 112
    },
    {
      "name": "Пюре Роллтон мясо 40г",
      "amount": 220,
      "price": 30
    },
    {
      "name": "Макфа спирали 400г",
      "amount": 214,
      "price": 53
    },
    {
      "name": "Кукурузные палочки сладкие Каруселька 200г",
      "amount": 192,
      "price": 45
    },
    {
      "name": "Сахар песок 5 кг",
      "amount": 180,
      "price": 320
    },
    {
      "name": "Макфа Бантики 400г",
      "amount": 176,
      "price": 68
    },
    {
      "name": "Макароны Паста кидс 450г",
      "amount": 172,
      "price": 30
    },
    {
      "name": "Биг-ланч лпша с аром.говядиной 75г",
      "amount": 167,
      "price": 25
    },
    {
      "name": "Макфа виток 400г",
      "amount": 160,
      "price": 53
    },
    {
      "name": "Макароны кисл-ие спагетти 400г",
      "amount": 157,
      "price": 37
    },
    {
      "name": "ЯС Хлопья овсян. №2",
      "amount": 138,
      "price": 54
    },
    {
      "name": "Масло Наше Золотце 1л",
      "amount": 137,
      "price": 96
    },
    {
      "name": "Сахар Ислам 500г",
      "amount": 129,
      "price": 45
    },
    {
      "name": "Дрожжи Фермипан 11",
      "amount": 124,
      "price": 15
    },
    {
      "name": "Горошек зеленый Кубаночка 460г",
      "amount": 122,
      "price": 80
    },
    {
      "name": "Биг-ланч лапша с тушеной курицей 90г",
      "amount": 110,
      "price": 60
    },
    {
      "name": "Манка Ислам 600г",
      "amount": 102,
      "price": 34
    },
    {
      "name": "Сахар песок 10 кг",
      "amount": 96,
      "price": 625
    },
    {
      "name": "Шебекинские спагетти 450г",
      "amount": 94,
      "price": 50
    },
    {
      "name": "Биг Ланч лапша по-домашнему 90гр",
      "amount": 92,
      "price": 55
    },
    {
      "name": "Манка ислам 600г",
      "amount": 88,
      "price": 38
    },
    {
      "name": "Мак.изд Корона 5кг в ассортименте",
      "amount": 85,
      "price": 255
    },
    {
      "name": "Макфа улитки 400г",
      "amount": 85,
      "price": 53
    },
    {
      "name": "Кукурузная манка Ислам проз",
      "amount": 84,
      "price": 40
    },
    {
      "name": "Пюре Роллтон сухари 40г",
      "amount": 84,
      "price": 30
    },
    {
      "name": "Сахар ислам 600г",
      "amount": 84,
      "price": 53
    },
    {
      "name": "Макфа  гребешок-рожки  400г",
      "amount": 82,
      "price": 53
    },
    {
      "name": "ЯС Хлопья овсян. №3",
      "amount": 82,
      "price": 54
    },
    {
      "name": "Кукуруза Исмаил с Ключом 340гр",
      "amount": 79,
      "price": 62
    },
    {
      "name": "Макароны кисл-ие Спагетти 900гр.",
      "amount": 78,
      "price": 74
    },
    {
      "name": "Чечевица ислам 600г",
      "amount": 75,
      "price": 64
    },
    {
      "name": "Доширак пюре картоф.40г",
      "amount": 70,
      "price": 35
    },
    {
      "name": "Макфа  ракушки 400г",
      "amount": 69,
      "price": 53
    },
    {
      "name": "Рис ислам 600г",
      "amount": 69,
      "price": 64
    },
    {
      "name": "Макаронные изделия боттега дель сол 400гр в асс-те",
      "amount": 68,
      "price": 37
    },
    {
      "name": "Пшено ислам 600г",
      "amount": 68,
      "price": 52
    },
    {
      "name": "Чечевица красная Ислам 500г баркинх",
      "amount": 68,
      "price": 64
    },
    {
      "name": "Рис для плова Националь 900г",
      "amount": 67,
      "price": 118
    },
    {
      "name": "Макфа спагетти в ассор-те 500г",
      "amount": 65,
      "price": 60
    },
    {
      "name": "Мука тихорецкая 5 кг",
      "amount": 63,
      "price": 145
    },
    {
      "name": "Макароны Кисл-ие Рожки 400г",
      "amount": 59,
      "price": 37
    },
    {
      "name": "ЯС Хлопья овсян. №1",
      "amount": 59,
      "price": 54
    },
    {
      "name": "Макароны кисл-ие Пружинка длин-я 400гр.",
      "amount": 58,
      "price": 37
    },
    {
      "name": "Анаком лапша вбп с говяжьим бульоном 60гр",
      "amount": 55,
      "price": 16
    },
    {
      "name": "Горох ислам 600г",
      "amount": 52,
      "price": 37
    },
    {
      "name": "Макароны кисл-ие Перо 400гр.",
      "amount": 51,
      "price": 37
    },
    {
      "name": "Макароны кисл-ие Ракушки 400гр.",
      "amount": 50,
      "price": 37
    },
    {
      "name": "Мак.кисл-ие гребешки 400г",
      "amount": 49,
      "price": 37
    },
    {
      "name": "Мак.кисл-ие трубочка ребристая 400г",
      "amount": 49,
      "price": 37
    },
    {
      "name": "Азербайджанский чай с бергамотом 200гр",
      "amount": 48,
      "price": 185
    },
    {
      "name": "Макароны Кисл-ие Колечки 400г",
      "amount": 48,
      "price": 37
    },
    {
      "name": "Макароны кисл-ие Спираль 400гр.",
      "amount": 47,
      "price": 37
    },
    {
      "name": "Макароны кисл-ие Перо/спираль 1кг.",
      "amount": 46,
      "price": 82
    },
    {
      "name": "Рис бальдо ислам 800г",
      "amount": 42,
      "price": 102
    },
    {
      "name": "Националь крупа гречневая ядрица 900г",
      "amount": 41,
      "price": 110
    },
    {
      "name": "Рис Ислам 3кг баркин",
      "amount": 40,
      "price": 303
    },
    {
      "name": "Жур кукурузная мука желтая 2кг",
      "amount": 39,
      "price": 180
    },
    {
      "name": "Шебекинские макароны спирали 450г",
      "amount": 38,
      "price": 50
    },
    {
      "name": "Юнона Кукуруза сахарная банка 460гр",
      "amount": 38,
      "price": 90
    },
    {
      "name": "Биг Ланч лапша в стакане 65г",
      "amount": 36,
      "price": 45
    },
    {
      "name": "Мак.Мальтальяти спагетти 500гр.",
      "amount": 36,
      "price": 75
    },
    {
      "name": "Макароны кисл-ие Паутинка 400гр.",
      "amount": 36,
      "price": 37
    },
    {
      "name": "Макароны кисл-ие Паутинка 1кг.",
      "amount": 35,
      "price": 82
    },
    {
      "name": "Бабочки Шебекинские 350гр",
      "amount": 33,
      "price": 62
    },
    {
      "name": "Масло Краснодарское отборное РДВ 0,9л",
      "amount": 32,
      "price": 85
    },
    {
      "name": "Маслины Пан Консервычъ ж/б 280г",
      "amount": 31,
      "price": 84
    },
    {
      "name": "Спагетти боттега дель сол 400гр",
      "amount": 31,
      "price": 41
    },
    {
      "name": "Каша хайнц в ас-те 200г",
      "amount": 30,
      "price": 140
    },
    {
      "name": "Масло Наше Золотце 1,8л",
      "amount": 30,
      "price": 180
    },
    {
      "name": "Горошек зеленый Кубаночка 700г",
      "amount": 28,
      "price": 83
    },
    {
      "name": "Рис Ислам Булгур 700гр",
      "amount": 27,
      "price": 77
    },
    {
      "name": "Хлопья овсян.сила злаков 400г",
      "amount": 27,
      "price": 52
    },
    {
      "name": "Юнона Горошек 420гр",
      "amount": 26,
      "price": 69
    },
    {
      "name": "Геркулес традиционный 420г",
      "amount": 25,
      "price": 61
    },
    {
      "name": "Макароны кисл-ие Гребешки 1кг.",
      "amount": 25,
      "price": 82
    },
    {
      "name": "Макароны шебекинские для хор.детишок 450г",
      "amount": 25,
      "price": 63
    },
    {
      "name": "Макфа бешбармак 400г",
      "amount": 25,
      "price": 53
    },
    {
      "name": "Пшено Ислам 500г",
      "amount": 25,
      "price": 37
    },
    {
      "name": "Рис Золотистый Националь 900г",
      "amount": 25,
      "price": 110
    },
    {
      "name": "Сахар Ислам 2кг",
      "amount": 25,
      "price": 184
    },
    {
      "name": "Пюре Роллтон курица 40г",
      "amount": 24,
      "price": 32
    },
    {
      "name": "Хлопья 5 злаков Сила злаков 400гр",
      "amount": 24,
      "price": 64
    },
    {
      "name": "Макаронные изделия Баветини и Баветте 450гр  Букатини 400гр",
      "amount": 23,
      "price": 80
    },
    {
      "name": "Макароны кисл-ие Пружинка 1кг.",
      "amount": 23,
      "price": 82
    },
    {
      "name": "Сахар Халяль 3кг",
      "amount": 23,
      "price": 276
    },
    {
      "name": " Грибы шампиньоны резаные Эко 800г ",
      "amount": 22,
      "price": 240
    },
    {
      "name": "Макароны кисл-ие Рожки 1кг.",
      "amount": 20,
      "price": 82
    },
    {
      "name": "Масло Наше Золотце 5л",
      "amount": 20,
      "price": 475
    },
    {
      "name": "Пшено оригинал ислам 500г.",
      "amount": 19,
      "price": 35
    },
    {
      "name": "Фасоль баркин 3кг",
      "amount": 19,
      "price": 550
    },
    {
      "name": "Макфа гречневая крупа экстра 400г",
      "amount": 18,
      "price": 60
    },
    {
      "name": "Кашка минутка 185г",
      "amount": 17,
      "price": 72
    },
    {
      "name": "Кукурузная манка Ислам 600г",
      "amount": 17,
      "price": 39
    },
    {
      "name": "Щебекинские Перья гладкие 450г",
      "amount": 17,
      "price": 50
    },
    {
      "name": "Макфа манная крупа 700г",
      "amount": 16,
      "price": 80
    },
    {
      "name": "Пшено шлифованное националь 900г",
      "amount": 16,
      "price": 75
    },
    {
      "name": "Сахар иран 500г",
      "amount": 16,
      "price": 85
    },
    {
      "name": " Сода пищевая Салина 450г ",
      "amount": 15,
      "price": 83
    },
    {
      "name": "Крупа манная националь 800г",
      "amount": 15,
      "price": 62
    },
    {
      "name": "Лапша эклюзив. яичная Лепесток 250г",
      "amount": 15,
      "price": 68
    },
    {
      "name": "Макаронные изделия БАЙСАД 450г",
      "amount": 15,
      "price": 45
    },
    {
      "name": "Макфа  Трубочки 450г",
      "amount": 15,
      "price": 67
    },
    {
      "name": "Улитка мезо шебекинские 450гр 390",
      "amount": 15,
      "price": 50
    },
    {
      "name": "Жур кукурузная мука белая 2кг",
      "amount": 14,
      "price": 200
    },
    {
      "name": "Мак.Шебекинские гнезда три цвета 450гр.",
      "amount": 14,
      "price": 75
    },
    {
      "name": "Манка ислам оригинал 500г",
      "amount": 14,
      "price": 39
    },
    {
      "name": "Рис Агрокультура Пропареный 800г",
      "amount": 14,
      "price": 79
    },
    {
      "name": "ЯС каша овсяная мега ассорти",
      "amount": 14,
      "price": 14
    },
    {
      "name": "Лапша эклюзив. яичная Бантик 250г",
      "amount": 13,
      "price": 68
    },
    {
      "name": "Макфа Геркулес Классический 450гр",
      "amount": 13,
      "price": 58
    },
    {
      "name": "Сахар рафинад Халяль 2,5кг",
      "amount": 13,
      "price": 370
    },
    {
      "name": "Скс лапша бесбармачная 300г",
      "amount": 13,
      "price": 46
    },
    {
      "name": "Гречка алтайская Националь 3кг.",
      "amount": 12,
      "price": 365
    },
    {
      "name": "Макфа Тальятелли Гнездо 450г",
      "amount": 12,
      "price": 95
    },
    {
      "name": "Националь рис для плова 3кг",
      "amount": 12,
      "price": 380
    },
    {
      "name": "Палермо макароны рожки 900г",
      "amount": 12,
      "price": 52
    },
    {
      "name": "Злаки супер хрупер  в пакете 200гр",
      "amount": 11,
      "price": 58
    },
    {
      "name": "Крупа гречневая Агрокультура 800гр.",
      "amount": 11,
      "price": 81
    },
    {
      "name": "Макфа Геркулес Традиционный 400гр",
      "amount": 11,
      "price": 51
    },
    {
      "name": "Мальтальяти спираль 450г",
      "amount": 11,
      "price": 75
    },
    {
      "name": "Пшено ТМ Просто 500гр",
      "amount": 11,
      "price": 61
    },
    {
      "name": "Соль Исмаил 200гр",
      "amount": 11,
      "price": 45
    },
    {
      "name": "Щебекинские Улитки 450г",
      "amount": 11,
      "price": 59
    },
    {
      "name": " Сахарная пудра С.Пудовъ 200г ",
      "amount": 10,
      "price": 63
    },
    {
      "name": " Соль пищевая Салина 1кг ",
      "amount": 10,
      "price": 29
    },
    {
      "name": "Вермишель мелкая боттега дель сол 400гр",
      "amount": 10,
      "price": 35
    },
    {
      "name": "Гречка Камолино Националь 900гр",
      "amount": 10,
      "price": 100
    },
    {
      "name": "Кудесница мука Рисовая 500г",
      "amount": 10,
      "price": 65
    },
    {
      "name": "Маковка Рассвет 700г",
      "amount": 10,
      "price": 210
    },
    {
      "name": "Рис Гигант Националь 800г",
      "amount": 10,
      "price": 119
    },
    {
      "name": "Рис Краснодарский Националь 900г",
      "amount": 10,
      "price": 120
    },
    {
      "name": "Рис Лазер Националь  800г",
      "amount": 10,
      "price": 117
    },
    {
      "name": "Хлопья овс.ясно солнышко с черносл. 300г",
      "amount": 10,
      "price": 76
    },
    {
      "name": "Хлопья ЯС овсяные геркулес 450г",
      "amount": 10,
      "price": 57
    },
    {
      "name": "ЯС Мюсли в ассор-те 250г",
      "amount": 10,
      "price": 83
    },
    {
      "name": "Консервы Икра из тыквы высшего сорта стерелиз 500гр",
      "amount": 9,
      "price": 105
    },
    {
      "name": "Макароны кисл-ие Улитка 400гр.",
      "amount": 9,
      "price": 37
    },
    {
      "name": "Макфа крупа перловая 400гр",
      "amount": 9,
      "price": 45
    },
    {
      "name": "Рожки шебекинские 450гр 203",
      "amount": 9,
      "price": 55
    },
    {
      "name": "Рожок для начинки эксклюзивная 250г",
      "amount": 9,
      "price": 70
    },
    {
      "name": "Шебекинские мак. рожок полубублик 450г",
      "amount": 9,
      "price": 63
    },
    {
      "name": "Ясно солнышко с изюмом 300г",
      "amount": 9,
      "price": 76
    },
    {
      "name": "Вермишелька легкая шебекинские 450г",
      "amount": 8,
      "price": 53
    },
    {
      "name": "Крупа перловка Дарман 1кг",
      "amount": 8,
      "price": 50
    },
    {
      "name": "Макароные изделия урожаюшка 450г",
      "amount": 8,
      "price": 30
    },
    {
      "name": "Макароные изделия урожаюшка 900г",
      "amount": 8,
      "price": 50
    },
    {
      "name": "Макфа пшеничная крупа 400г",
      "amount": 8,
      "price": 60
    },
    {
      "name": "Рис Кубанский Националь 900г",
      "amount": 8,
      "price": 120
    },
    {
      "name": "Соль Экстра йодированная Пэт Банка 250гр",
      "amount": 8,
      "price": 44
    },
    {
      "name": "Чечевица арабская Националь 450гр.",
      "amount": 8,
      "price": 88
    },
    {
      "name": " Масло оливковое Оливиссимо с/б 500мл ",
      "amount": 7,
      "price": 491
    },
    {
      "name": "Гудвил Хлопья гречневые 400г",
      "amount": 7,
      "price": 79
    },
    {
      "name": "Крупа манная агрокультура 700г",
      "amount": 7,
      "price": 43
    },
    {
      "name": "Крупа пшеничная 1кг дарман",
      "amount": 7,
      "price": 64
    },
    {
      "name": "Крупа ячменная ячневая 400г",
      "amount": 7,
      "price": 45
    },
    {
      "name": "Лапша Бесбармачная особо тонкая 250г",
      "amount": 7,
      "price": 68
    },
    {
      "name": "Лапша эклюзив. яичная Маргаритки 250г",
      "amount": 7,
      "price": 68
    },
    {
      "name": "Макфа Хлопья Овсяные 400гр",
      "amount": 7,
      "price": 51
    },
    {
      "name": "Мука ржаная обойная С.Пудовъ 1кг",
      "amount": 7,
      "price": 86
    },
    {
      "name": "Палермо макароны улитки 900г",
      "amount": 7,
      "price": 52
    },
    {
      "name": "Рис Адриатика Националь 900г",
      "amount": 7,
      "price": 123
    },
    {
      "name": "Рис здоровье Националь 800гр.",
      "amount": 7,
      "price": 95
    },
    {
      "name": "Тальятелле №7 250г",
      "amount": 7,
      "price": 70
    },
    {
      "name": "ЯС Каша овсян.с молоком",
      "amount": 7,
      "price": 63
    },
    {
      "name": "ЯС Хлопья гречневые 375г",
      "amount": 7,
      "price": 99
    },
    {
      "name": " Соль пищевая помол 1 Салина 1кг ",
      "amount": 6,
      "price": 25
    },
    {
      "name": "Горох целый,жёлтый националь 900г",
      "amount": 6,
      "price": 57
    },
    {
      "name": "Крупа Булгур Просто 500гр",
      "amount": 6,
      "price": 98
    },
    {
      "name": "Крупа перловая Агрокультура 800гр.",
      "amount": 6,
      "price": 43
    },
    {
      "name": "Лапша эклюзив. яичная Бабочка 250г",
      "amount": 6,
      "price": 68
    },
    {
      "name": "Макаронные изделия боттега дель сол цельнозернов 400гр в асс-те",
      "amount": 6,
      "price": 43
    },
    {
      "name": "Макароны мартин в асс-те 400г",
      "amount": 6,
      "price": 45
    },
    {
      "name": "Макароны шебекинские перья 450г",
      "amount": 6,
      "price": 59
    },
    {
      "name": "Макфа крупа пшеничная 0,7г",
      "amount": 6,
      "price": 83
    },
    {
      "name": "Набор Рамадан",
      "amount": 6,
      "price": 235
    },
    {
      "name": "Рис Испанский Националь 800г",
      "amount": 6,
      "price": 113
    },
    {
      "name": "Рис Отборный Националь 1500г",
      "amount": 6,
      "price": 180
    },
    {
      "name": "Фасоль Агрокультура 700гр.",
      "amount": 6,
      "price": 120
    },
    {
      "name": "ЯС Хлпья овсян.не треб.варки 500г",
      "amount": 6,
      "price": 62
    },
    {
      "name": " Соль Экстра в пакете 1кг ",
      "amount": 5,
      "price": 30
    },
    {
      "name": "Гречка Ислам 2кг",
      "amount": 5,
      "price": 171
    },
    {
      "name": "Кускус Националь 450гр.",
      "amount": 5,
      "price": 102
    },
    {
      "name": "Лапша Жайма Кесаро 250г",
      "amount": 5,
      "price": 68
    },
    {
      "name": "Макфа крупа гречневая ядрица  800г",
      "amount": 5,
      "price": 76
    },
    {
      "name": "Макфа крупа перловая 800г",
      "amount": 5,
      "price": 53
    },
    {
      "name": "Макфа Хлопья 5 злака 400гр",
      "amount": 5,
      "price": 57
    },
    {
      "name": "Мука Ржаная Кудесница 500г",
      "amount": 5,
      "price": 50
    },
    {
      "name": "Палермо макароны ракушка 900г",
      "amount": 5,
      "price": 52
    },
    {
      "name": "Рис Длиннозерный Агрокультура 800г",
      "amount": 5,
      "price": 74
    },
    {
      "name": "Соус Томатный арабьята 400гр",
      "amount": 5,
      "price": 176
    },
    {
      "name": "Спагетти кардиналь 500гр",
      "amount": 5,
      "price": 52
    },
    {
      "name": "Хл.овсяные ясно солнышко с курагой 300г",
      "amount": 5,
      "price": 76
    },
    {
      "name": "Хлопья сташевское овсяные б\\г 375г.",
      "amount": 5,
      "price": 176
    },
    {
      "name": " Масло Бизнесойл грецкого ореха с/б 100мл ",
      "amount": 4,
      "price": 123
    },
    {
      "name": "Булочки для бургера",
      "amount": 4,
      "price": 140
    },
    {
      "name": "Горох ислам 500г Хамхи",
      "amount": 4,
      "price": 34
    },
    {
      "name": "Гудвил Хлопья 40г ассорти",
      "amount": 4,
      "price": 25
    },
    {
      "name": "Крупа гречневая националь 1500г",
      "amount": 4,
      "price": 179
    },
    {
      "name": "Крупа кукурузная Агрокультура 600гр.",
      "amount": 4,
      "price": 37
    },
    {
      "name": "Кудесница мука Кукурузная 500г",
      "amount": 4,
      "price": 50
    },
    {
      "name": "Макфа горох дробленый 400гр",
      "amount": 4,
      "price": 55
    },
    {
      "name": "Макфа горох колотый 800г",
      "amount": 4,
      "price": 68
    },
    {
      "name": "Макфа Пшено 800г",
      "amount": 4,
      "price": 67
    },
    {
      "name": "Рис девзира националь 800г",
      "amount": 4,
      "price": 118
    },
    {
      "name": "Рис отборный Националь 3кг.",
      "amount": 4,
      "price": 325
    },
    {
      "name": "Рис Просто круглый 375г",
      "amount": 4,
      "price": 67
    },
    {
      "name": "Хлопья овсяные националь 400г",
      "amount": 4,
      "price": 51
    },
    {
      "name": "Щебекинские Улитка Сабо 450г",
      "amount": 4,
      "price": 55
    },
    {
      "name": "ЯС Хлопья 4 злака 375г",
      "amount": 4,
      "price": 49
    },
    {
      "name": " Мука овсяная С.Пудовъ 400г ",
      "amount": 3,
      "price": 84
    },
    {
      "name": " Топпинг Баринофф в ассор-те 1кг  ",
      "amount": 3,
      "price": 390
    },
    {
      "name": "Агрокультура горох шлифованный 800г",
      "amount": 3,
      "price": 43
    },
    {
      "name": "Вермишель фунчоза сэн-сой терияки 125г",
      "amount": 3,
      "price": 150
    },
    {
      "name": "Геркулес Националь 400г",
      "amount": 3,
      "price": 46
    },
    {
      "name": "Горох желтый колотый Националь 800гр",
      "amount": 3,
      "price": 62
    },
    {
      "name": "Крупа кукурузная Дарман 1кг",
      "amount": 3,
      "price": 55
    },
    {
      "name": "Крупа Пшеничная Тм Просто 500гр",
      "amount": 3,
      "price": 65
    },
    {
      "name": "Лапша Лагманная Кесаро 350г",
      "amount": 3,
      "price": 70
    },
    {
      "name": "Макар. изделия киффери ригати рожки 450г",
      "amount": 3,
      "price": 97
    },
    {
      "name": "Макфа Рис длинозерн.800г",
      "amount": 3,
      "price": 106
    },
    {
      "name": "Макфа Хлопья 4 злака 400гр",
      "amount": 3,
      "price": 51
    },
    {
      "name": "Макфа Хлопья Быстрого приготовления Овсяные 350гр",
      "amount": 3,
      "price": 52
    },
    {
      "name": "Макфа Хлопья гречневая 450гр",
      "amount": 3,
      "price": 100
    },
    {
      "name": "Макфа Хлопья овсяные с отрубями 400гр",
      "amount": 3,
      "price": 54
    },
    {
      "name": "Мука тихорецкая 10 кг",
      "amount": 3,
      "price": 265
    },
    {
      "name": "Нут Националь 450гр.",
      "amount": 3,
      "price": 85
    },
    {
      "name": "Пандабокс мак. быстрого приг.с кур.и овощ.280г",
      "amount": 3,
      "price": 110
    },
    {
      "name": "Рис дикий и бурый Националь 500гр",
      "amount": 3,
      "price": 123
    },
    {
      "name": "Рис Отборный Националь 900г",
      "amount": 3,
      "price": 108
    },
    {
      "name": "Рис Японский Националь 800г",
      "amount": 3,
      "price": 118
    },
    {
      "name": "Сэн-сой рисовая лапша вук под кит.соу.125г",
      "amount": 3,
      "price": 150
    },
    {
      "name": "Хлопья 4 злака Мелкие Националь 400г",
      "amount": 3,
      "price": 45
    },
    {
      "name": "Хлопья овсян.с отрубями Националь 400г",
      "amount": 3,
      "price": 52
    },
    {
      "name": "Хлопья Пшенно-рисовые Националь 400г",
      "amount": 3,
      "price": 87
    },
    {
      "name": "ЯС Каша гречневая ассорти",
      "amount": 3,
      "price": 108
    },
    {
      "name": "ЯС Каша овсян.ассорти №15",
      "amount": 3,
      "price": 110
    },
    {
      "name": "ЯС Каша овсян.с клубникой и мол 270г",
      "amount": 3,
      "price": 123
    },
    {
      "name": " Соль Гималайский 250г ",
      "amount": 2,
      "price": 78
    },
    {
      "name": "Гречка оригинал ислам 500г",
      "amount": 2,
      "price": 50
    },
    {
      "name": "Картошечка крахмал картофельный 400г",
      "amount": 2,
      "price": 131
    },
    {
      "name": "Колесики Урожаюшка 900г",
      "amount": 2,
      "price": 40
    },
    {
      "name": "Крупа гречневая Агрокомплекс 800г",
      "amount": 2,
      "price": 162
    },
    {
      "name": "Крупа Гречневая Просто 500гр",
      "amount": 2,
      "price": 85
    },
    {
      "name": "Крупа пшеничная Агрокультура 600гр.",
      "amount": 2,
      "price": 32
    },
    {
      "name": "Кудесница мука Овсяная 400г",
      "amount": 2,
      "price": 60
    },
    {
      "name": "Лазанья двойная волна Макфа 500г",
      "amount": 2,
      "price": 103
    },
    {
      "name": "Любятово Подушечки 220гр",
      "amount": 2,
      "price": 88
    },
    {
      "name": "Макаронные изделия джирандоле спираль 450гр",
      "amount": 2,
      "price": 78
    },
    {
      "name": "Макаронные изделия пенне ригате перья 450гр",
      "amount": 2,
      "price": 68
    },
    {
      "name": "Макаронные изделия филини вермичелле 450гр",
      "amount": 2,
      "price": 91
    },
    {
      "name": "Макаронные изделия яичные паппарделле 250г",
      "amount": 2,
      "price": 276
    },
    {
      "name": "Макфа крупа рисовая Рис для плова 800гр",
      "amount": 2,
      "price": 96
    },
    {
      "name": "Макфа кукурузная крупа 700г",
      "amount": 2,
      "price": 53
    },
    {
      "name": "Макфа рис длиннозёр обработ.паром  800г",
      "amount": 2,
      "price": 111
    },
    {
      "name": "Мистраль рис Кубань 900г",
      "amount": 2,
      "price": 149
    },
    {
      "name": "Националь сахар для чая кристалический 900г",
      "amount": 2,
      "price": 116
    },
    {
      "name": "Перловая крупа Просто 500гр",
      "amount": 2,
      "price": 51
    },
    {
      "name": "Подушки супер хрупер 250г",
      "amount": 2,
      "price": 72
    },
    {
      "name": "Продел гречневый Агрокультура 700гр.",
      "amount": 2,
      "price": 85
    },
    {
      "name": "Рис длиннозерный Агрокомплекс 500г",
      "amount": 2,
      "price": 125
    },
    {
      "name": "Рис краснодарский Националь 3кг.",
      "amount": 2,
      "price": 365
    },
    {
      "name": "Рис ризотто Националь 3кг.",
      "amount": 2,
      "price": 385
    },
    {
      "name": "Рис Ризотто Националь 500г",
      "amount": 2,
      "price": 77
    },
    {
      "name": "Сахар рафинад Чайковский 1кг",
      "amount": 2,
      "price": 104
    },
    {
      "name": "Фасоль с грибами в томат. сойусе 360г",
      "amount": 2,
      "price": 110
    },
    {
      "name": "Хлопья 5 злаков мелкие Националь 400г",
      "amount": 2,
      "price": 63
    },
    {
      "name": "Хлопья Гречневые Националь 400г",
      "amount": 2,
      "price": 99
    },
    {
      "name": "ЯС Каша овсян.ассорти №10",
      "amount": 2,
      "price": 98
    },
    {
      "name": "ЯС Каша овсян.ассорти №16",
      "amount": 2,
      "price": 110
    },
    {
      "name": "ЯС Каша овсян.ассорти №3",
      "amount": 2,
      "price": 95
    },
    {
      "name": "ЯС Хлопья 7 злаков 400г",
      "amount": 2,
      "price": 70
    },
    {
      "name": "ЯС Хлопья рисовые 375г",
      "amount": 2,
      "price": 83
    },
    {
      "name": " Масло Бизнесойл ароматное для салата с/б 100мл ",
      "amount": 1,
      "price": 62
    },
    {
      "name": " Масло Бизнесойл льняное с оливковым с/б 100мл ",
      "amount": 1,
      "price": 62
    },
    {
      "name": " Мука блинная классическая С.Пудовъ 1кг ",
      "amount": 1,
      "price": 93
    },
    {
      "name": "Агро фасоль темно-красная экстра 450г",
      "amount": 1,
      "price": 161
    },
    {
      "name": "Булгур турецкий Националь 3кг.",
      "amount": 1,
      "price": 417
    },
    {
      "name": "Гудвил крупа Овсяная 700г",
      "amount": 1,
      "price": 74
    },
    {
      "name": "Доширак Ямми в асс-те 80гр",
      "amount": 1,
      "price": 25
    },
    {
      "name": "Крупа Пшено 500го Агрокомплекс",
      "amount": 1,
      "price": 91
    },
    {
      "name": "Кудесница мука Манная 500г",
      "amount": 1,
      "price": 37
    },
    {
      "name": "Лапша рисовая без глютена 300гр в кор",
      "amount": 1,
      "price": 145
    },
    {
      "name": "Мак-ые изделия мецце пенне трехцветные 500гр",
      "amount": 1,
      "price": 232
    },
    {
      "name": "Макаронны пенне ригате 5 злаков 450гр",
      "amount": 1,
      "price": 127
    },
    {
      "name": "Макаронные изделия маккерони 450г",
      "amount": 1,
      "price": 99
    },
    {
      "name": "Макаронные изделия мафальдине 500г",
      "amount": 1,
      "price": 232
    },
    {
      "name": "Макаронные изделия стеллине звездочка 450гр",
      "amount": 1,
      "price": 100
    },
    {
      "name": "Макаронные изделия тортильони 450г",
      "amount": 1,
      "price": 100
    },
    {
      "name": "Масло Бизнесойл льняное с/б 100мл",
      "amount": 1,
      "price": 59
    },
    {
      "name": "Мистраль рис Янтарь 900г",
      "amount": 1,
      "price": 130
    },
    {
      "name": "Набор фунчоза классический и острый 150гр",
      "amount": 1,
      "price": 114
    },
    {
      "name": "Палермо макароны трубочки 900г",
      "amount": 1,
      "price": 52
    },
    {
      "name": "Пандабокс макароны с говядиной и овощами 280г",
      "amount": 1,
      "price": 110
    },
    {
      "name": "Престон пюре карт.со вкусом курицы 40г",
      "amount": 1,
      "price": 22
    },
    {
      "name": "Пшено шлифованное Агрокультура 800гр.",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Рис адриатика Националь 3кг.",
      "amount": 1,
      "price": 366
    },
    {
      "name": "Рис Дикий премиум 500г",
      "amount": 1,
      "price": 680
    },
    {
      "name": "Рис Жасмин Националь 500г",
      "amount": 1,
      "price": 71
    },
    {
      "name": "Рис Жасмин Националь 900г",
      "amount": 1,
      "price": 121
    },
    {
      "name": "Рис золотистый Националь 3кг.",
      "amount": 1,
      "price": 415
    },
    {
      "name": "Рис ислам оригинал 500г",
      "amount": 1,
      "price": 57
    },
    {
      "name": "Рис Краснодарский Националь 1500г",
      "amount": 1,
      "price": 185
    },
    {
      "name": "Рис Круглозерный Агрокультура 800г",
      "amount": 1,
      "price": 80
    },
    {
      "name": "Рис смесь Золотистого и дикого 500г",
      "amount": 1,
      "price": 162
    },
    {
      "name": "Сахар белый Националь 900гр.",
      "amount": 1,
      "price": 105
    },
    {
      "name": "Смесь подслостителей ФИТ ПАРАД 180г №8",
      "amount": 1,
      "price": 343
    },
    {
      "name": "Соус томатный грузинский Агрокомплекс 340г",
      "amount": 1,
      "price": 90
    },
    {
      "name": "Хлопья 4 злака крупные Националь 400г",
      "amount": 1,
      "price": 46
    },
    {
      "name": "Чечевица красная Националь 450гр.",
      "amount": 1,
      "price": 71
    },
    {
      "name": "ЯС Каша овсян вишня",
      "amount": 1,
      "price": 110
    },
    {
      "name": "ЯС Каша овсян.с черникой и молоком",
      "amount": 1,
      "price": 123
    },
    {
      "name": "ЯС Каша полезные злаки ассорти",
      "amount": 1,
      "price": 123
    },
    {
      "name": "ЯС Хлопья 5 злаков 400г",
      "amount": 1,
      "price": 62
    }
  ],
  "КОНФЕТЫ": [
    {
      "name": "Жевательные конфеты в шоколаде в ассор-те Глорисс 35гр",
      "amount": 429,
      "price": 29
    },
    {
      "name": "РВК321 РВК422 РВК423 РВК428 Вафельный батончик Бэби Фокс 23г",
      "amount": 351,
      "price": 13
    },
    {
      "name": "КНК731 Батончики шоколадные Родео софт нуга карамель 30гр",
      "amount": 277,
      "price": 12
    },
    {
      "name": "РВК419 РВК420 Вафельный батончик Озера 23г",
      "amount": 261,
      "price": 12
    },
    {
      "name": "Мини батончики (сникерс марс Твикс кит кат баунти несквик",
      "amount": 248.114,
      "price": 540
    },
    {
      "name": "Вафли твист 22.5гр",
      "amount": 187,
      "price": 10
    },
    {
      "name": "УК803 Шоколадные конфеты бейбифокс 500г",
      "amount": 185,
      "price": 296
    },
    {
      "name": "ЯШ155 ЯШ156 Драже Арахис в цветной глазури Йота 500гр",
      "amount": 181,
      "price": 190
    },
    {
      "name": "Конфета спрей Кегля  Зажигалка 23гр",
      "amount": 168,
      "price": 13
    },
    {
      "name": "Мармелад Щетка и з/паста 15г",
      "amount": 167,
      "price": 17
    },
    {
      "name": "Шоколад темный Озера дарк оранж 24г",
      "amount": 165,
      "price": 15
    },
    {
      "name": "Жевательные конфеты в шоколаде Глорисс в ассор-те 75гр",
      "amount": 160,
      "price": 72
    },
    {
      "name": "ЯК329 Джумка вафел.батончик 37г",
      "amount": 158,
      "price": 19
    },
    {
      "name": "Алпелла сендвич-печенье покрытое молочным шоколадом 30гр",
      "amount": 150,
      "price": 11
    },
    {
      "name": "Мармелад жиле Забавный Мишка 35г",
      "amount": 131,
      "price": 15
    },
    {
      "name": "Рафаэлло 150г",
      "amount": 123,
      "price": 180
    },
    {
      "name": "Фини Мармелад Ассорти",
      "amount": 122,
      "price": 135
    },
    {
      "name": "Батончик ярче 50гр",
      "amount": 116,
      "price": 14
    },
    {
      "name": "Конфеты ПРАЗДНИЧ",
      "amount": 106.636,
      "price": 550
    },
    {
      "name": "ЯВ608 Вафли Яшкино 300гр",
      "amount": 100,
      "price": 66
    },
    {
      "name": "Шоколад озера 90гр в асс-те",
      "amount": 90,
      "price": 68
    },
    {
      "name": "КВР156 КВР157 Завтрак Готовый Леонардо 400гр",
      "amount": 87,
      "price": 95
    },
    {
      "name": "РВТ100 101 102 Вафли тонкие Яшкино в Ассорти 144гр",
      "amount": 80,
      "price": 46
    },
    {
      "name": "Батончик нут анд го 34г",
      "amount": 79,
      "price": 25
    },
    {
      "name": "Мармелад жеват. Бургер Мургер 10гр",
      "amount": 79,
      "price": 15
    },
    {
      "name": "Драже Мальтизерс 37г",
      "amount": 78,
      "price": 65
    },
    {
      "name": "НК555 Конфеты крокант 500г",
      "amount": 78,
      "price": 135
    },
    {
      "name": "ОС956 Драже крекер рыбка в мол.шок.500г",
      "amount": 78,
      "price": 175
    },
    {
      "name": "РАВ292 Вафельный батончик Апачи арахис и сол. карамель 40г",
      "amount": 78,
      "price": 19
    },
    {
      "name": "ВК288 Конфеты фэнси 500г",
      "amount": 76,
      "price": 110
    },
    {
      "name": "Конфета глэйс со вкусом кокосовых сливок 500г",
      "amount": 74,
      "price": 110
    },
    {
      "name": "Конфеты чио рио 500г",
      "amount": 74,
      "price": 146
    },
    {
      "name": "Шоколад.конфеты Бебифокс с Фундуком 500гр",
      "amount": 72,
      "price": 310
    },
    {
      "name": "НК275 Жевательная карамель нильс ассорти 500г",
      "amount": 71,
      "price": 102
    },
    {
      "name": "Какао фунтик 20г",
      "amount": 70,
      "price": 7
    },
    {
      "name": "Милка шоколад орео 100гр",
      "amount": 67,
      "price": 72
    },
    {
      "name": "Конфета на Сливках (вес) Волгир",
      "amount": 62.986,
      "price": 247
    },
    {
      "name": "ПМ408 ПМ407 ПМ405 ПМ406 Жеват. мармелад Маяма  500г",
      "amount": 58,
      "price": 148
    },
    {
      "name": "КВР147 КВР148 Завтрак Готовый Леонардо 250 гр",
      "amount": 56,
      "price": 59
    },
    {
      "name": "Мерси коробка конфет 250г",
      "amount": 56,
      "price": 290
    },
    {
      "name": "Конфеты неглазир. Пухлый кролик 85г",
      "amount": 54,
      "price": 40
    },
    {
      "name": "Мармелад Харибо в ас-те",
      "amount": 54,
      "price": 135
    },
    {
      "name": "КВР149 КВР151 Завтрак Готовый Леонардо 200гр",
      "amount": 53,
      "price": 49
    },
    {
      "name": "НК166 Карамель кремка со вкусом клуб.и сл.500г",
      "amount": 52,
      "price": 101
    },
    {
      "name": "Конфеты Мерси Ассорти 400г",
      "amount": 51,
      "price": 590
    },
    {
      "name": "НК165 Кар. солярики яблоко/вишня/ананас.500г",
      "amount": 51,
      "price": 95
    },
    {
      "name": "Шоколад ботончик Дидо 35гр",
      "amount": 51,
      "price": 25
    },
    {
      "name": "ВК280 РВК435 Конфеты несси 500г",
      "amount": 49,
      "price": 88
    },
    {
      "name": "УК120 Карамель топ-шлеп 500г",
      "amount": 49,
      "price": 110
    },
    {
      "name": "Драже вафельные йота кубик",
      "amount": 46,
      "price": 195
    },
    {
      "name": "НК556 НК838 Конфеты Ярче 500гр",
      "amount": 46,
      "price": 120
    },
    {
      "name": "ВК285 РВК385 РВК386 Конфеты желейные со вкусом вишни, банан, апельсин 500г",
      "amount": 45,
      "price": 97
    },
    {
      "name": "ВК416 Конфеты озера с ореховой начинкой 150г",
      "amount": 45,
      "price": 95
    },
    {
      "name": "НК167 Карамель кремка с молоч.вкусом 500г",
      "amount": 44,
      "price": 93
    },
    {
      "name": "Батончик протеин Смарт формула в ассор-те 40гр",
      "amount": 42,
      "price": 45
    },
    {
      "name": "РРХ543 РРХ366 Шоколад молочный Озера 45г",
      "amount": 42,
      "price": 43
    },
    {
      "name": "ПШ221 Шоколад Яшкино 90гр молочный",
      "amount": 40,
      "price": 42
    },
    {
      "name": "Сахарная вата Панда 20гр",
      "amount": 39,
      "price": 25
    },
    {
      "name": "ВК274 Конфета глэйс с шоколадным вкусом 500г",
      "amount": 36,
      "price": 110
    },
    {
      "name": "ПШ227 Шоколад Яшкино 85гр с шариками",
      "amount": 36,
      "price": 45
    },
    {
      "name": "Слоеные палочки слоянка",
      "amount": 35,
      "price": 190
    },
    {
      "name": "Шоколад Яшкино 90гр с арахисом",
      "amount": 35,
      "price": 44
    },
    {
      "name": "ВК284 Карамель с желейной нач.опс 500г",
      "amount": 34,
      "price": 85
    },
    {
      "name": "Ферреро премиум 125г экран",
      "amount": 33,
      "price": 320
    },
    {
      "name": "КНК174 КНК175 НК160 Жевательная ириска нота бум 500г",
      "amount": 32,
      "price": 126
    },
    {
      "name": "УК119 Карамель желейка 500г",
      "amount": 32,
      "price": 85
    },
    {
      "name": "УК307 Конфеты луссо со вк.чёрн.смородины 500г",
      "amount": 32,
      "price": 120
    },
    {
      "name": "Шоколад Яшкино 90гр с ананасом",
      "amount": 32,
      "price": 44
    },
    {
      "name": "ВК269 Карамель дворянка глазированная 500г",
      "amount": 31,
      "price": 135
    },
    {
      "name": "ВК283 Карамель леденцовая ассорти с соком 500г",
      "amount": 31,
      "price": 79
    },
    {
      "name": "Карамель лакомка супермолочная",
      "amount": 30.34,
      "price": 197
    },
    {
      "name": "ВК290 Конфеты Жетс",
      "amount": 30,
      "price": 110
    },
    {
      "name": "Гамлет шоколадный набо 125г с бант",
      "amount": 30,
      "price": 350
    },
    {
      "name": "Зефир Молочный в бельгийском шоколаде в ассар-те 60гр",
      "amount": 30,
      "price": 88
    },
    {
      "name": "Милка шоколад изюм фундук 100г",
      "amount": 30,
      "price": 72
    },
    {
      "name": "УК305 Конфеты му муйка 500г",
      "amount": 30,
      "price": 134
    },
    {
      "name": "ВК270 Конфеты версаль 500г",
      "amount": 29,
      "price": 119
    },
    {
      "name": "Конфеты Ананас Денисович",
      "amount": 29,
      "price": 280
    },
    {
      "name": "Конфеты золотой степ",
      "amount": 28.852,
      "price": 320
    },
    {
      "name": "Конфеты атаг",
      "amount": 28.304,
      "price": 560
    },
    {
      "name": "ВК230 Конфеты жев.фрутстори ассорти 1кг",
      "amount": 28,
      "price": 175
    },
    {
      "name": "ВК294 Карамель фрукти-шоу ассорти 500г",
      "amount": 28,
      "price": 85
    },
    {
      "name": "Жевательный зефир Фелло Мелло ассорти 85г",
      "amount": 28,
      "price": 42
    },
    {
      "name": "ПШ103 Шоколад Яшкино 90гр темный",
      "amount": 28,
      "price": 43
    },
    {
      "name": "Рафаэлло торт 100г",
      "amount": 28,
      "price": 270
    },
    {
      "name": "Конфеты тоффифее с лесным орехом 125г",
      "amount": 27,
      "price": 145
    },
    {
      "name": "ВК286 Карамель леденцовая со вкусом мяты 500г",
      "amount": 26,
      "price": 81
    },
    {
      "name": "РВВ603 РВВ608 РВВ614 Чоко пай тонди ассорти 180гр",
      "amount": 26,
      "price": 63
    },
    {
      "name": "Рик и морти карамель на палочках с жев рез 18гр",
      "amount": 26,
      "price": 33
    },
    {
      "name": "Апельсиновая карамель",
      "amount": 25.49,
      "price": 195
    },
    {
      "name": "Драже Вафельный микс Банан и Дыня 500г",
      "amount": 25,
      "price": 203
    },
    {
      "name": "Драже Панда Джойко 50г",
      "amount": 25,
      "price": 36
    },
    {
      "name": "Хуторок вафли 20г",
      "amount": 25,
      "price": 12
    },
    {
      "name": "Конфеты ДаЁжь вес",
      "amount": 24.792,
      "price": 299
    },
    {
      "name": "Суфле в молочном бельгийском шоколаде в ассар-те 50гр",
      "amount": 24,
      "price": 69
    },
    {
      "name": "Чистин отбеливатель гель белизна 950мл",
      "amount": 24,
      "price": 86
    },
    {
      "name": "Яйцо макси киндер 100г",
      "amount": 24,
      "price": 310
    },
    {
      "name": "ВК414 ВК418 Конфеты Озера (хазелнут) фундук миндаль",
      "amount": 23.448,
      "price": 440
    },
    {
      "name": "Ласточка конфеты",
      "amount": 23.296,
      "price": 286
    },
    {
      "name": "ВК123 ВК189 Конфета елле КДВ",
      "amount": 22.146,
      "price": 340
    },
    {
      "name": "ВМ555 ВМ556 Жеват. мармелад динозаврики и морские жив 500г",
      "amount": 22,
      "price": 134
    },
    {
      "name": "Конфеты ТоффиКо ассорти вкусов 1кг",
      "amount": 22,
      "price": 332
    },
    {
      "name": "НК840 Конфеты Фурор софт 500г",
      "amount": 22,
      "price": 179
    },
    {
      "name": "Суфле в молочном бельгийском шоколаде 60гр",
      "amount": 22,
      "price": 83
    },
    {
      "name": "Ушастый нянь крем мыло 300мл",
      "amount": 22,
      "price": 121
    },
    {
      "name": "ВК271 Конфеты мексикана 500г",
      "amount": 21,
      "price": 120
    },
    {
      "name": "Крембер паста какао-фундуч.веллнут 250гр",
      "amount": 21,
      "price": 190
    },
    {
      "name": "ОАХ206 Драже Хрустящий шарик Йота 500г",
      "amount": 21,
      "price": 310
    },
    {
      "name": "ПШ226 Шоколад Яшкино 90гр с карамелью",
      "amount": 21,
      "price": 45
    },
    {
      "name": "УК306 Конфеты река молока 500г",
      "amount": 21,
      "price": 117
    },
    {
      "name": "Конфеты азовская молочная 1кг",
      "amount": 20.296,
      "price": 190
    },
    {
      "name": "ВК412 Конфета Твигги с кокос сливками 185гр",
      "amount": 20,
      "price": 85
    },
    {
      "name": "Конфеты неглазир. Пухлый кролик 600г",
      "amount": 20,
      "price": 221
    },
    {
      "name": "Конфеты отломи",
      "amount": 19.78,
      "price": 395
    },
    {
      "name": "ВК405 РВК428 Шоколадные конфеты бейбифокс мини",
      "amount": 19.326,
      "price": 500
    },
    {
      "name": "ВК289 Карамель леденц.ред берри 500г",
      "amount": 19,
      "price": 79
    },
    {
      "name": "ВК404 Конфеты Франт 500г",
      "amount": 19,
      "price": 120
    },
    {
      "name": "Милка бисквит Тендер корова 140гр",
      "amount": 19,
      "price": 180
    },
    {
      "name": "Милка шоколадные вафли Лео 33,3г",
      "amount": 19,
      "price": 42
    },
    {
      "name": "Конфеты Ярче 1000гр",
      "amount": 18.96,
      "price": 245
    },
    {
      "name": "Вафли Яшкино с Халвой 200гр",
      "amount": 18,
      "price": 51
    },
    {
      "name": "Конфеты дельше 70гр",
      "amount": 18,
      "price": 72
    },
    {
      "name": "Конфеты дельше голд  70гр",
      "amount": 18,
      "price": 72
    },
    {
      "name": "ПМ800 Зефир Маршмеллоу соло 40гр",
      "amount": 18,
      "price": 20
    },
    {
      "name": "Карамель сибирская ягода вкус малины 500г",
      "amount": 17,
      "price": 100
    },
    {
      "name": "Конфеты молочные азовская ассорти 1кг",
      "amount": 17,
      "price": 200
    },
    {
      "name": "Конфеты Мон Шер Ами 500гр",
      "amount": 17,
      "price": 200
    },
    {
      "name": "Конфеты Птица дивная Акконд 300г",
      "amount": 17,
      "price": 154
    },
    {
      "name": "Кукурузные Палочки Вазо 65 гр",
      "amount": 17,
      "price": 46
    },
    {
      "name": "Щербет с арахисом 200г",
      "amount": 17,
      "price": 45
    },
    {
      "name": "Птица дивная Акконд",
      "amount": 16.234,
      "price": 455
    },
    {
      "name": "Конфеты Адель с Цельным Миндалем 215гр",
      "amount": 16,
      "price": 145
    },
    {
      "name": "Конфеты яшкинская картошка 500г",
      "amount": 16,
      "price": 127
    },
    {
      "name": "Рафаэлло плоский 240г",
      "amount": 16,
      "price": 430
    },
    {
      "name": "Конфеты Россия",
      "amount": 15.258,
      "price": 460
    },
    {
      "name": "ОС820 822 Шоколад Бебифокс 90г",
      "amount": 15,
      "price": 81
    },
    {
      "name": "Шоколадные конфеты Озера в суфле Манго Банан 125гр",
      "amount": 15,
      "price": 58
    },
    {
      "name": "ЯВ113 Вафли Топ-Топ",
      "amount": 14.722,
      "price": 241
    },
    {
      "name": "Конфеты моне труфель",
      "amount": 14.254,
      "price": 440
    },
    {
      "name": "Конфеты Чернослив с грецким орехом в темн. глазури 500г",
      "amount": 14,
      "price": 409
    },
    {
      "name": "КСО300 Зефир Озера 270г",
      "amount": 14,
      "price": 160
    },
    {
      "name": "НК557 Нуга карамель джаззи 500г",
      "amount": 14,
      "price": 115
    },
    {
      "name": "Рахат лукум 600г Аль Маида",
      "amount": 14,
      "price": 123
    },
    {
      "name": "коровка конфеты московские",
      "amount": 13.804,
      "price": 286
    },
    {
      "name": "ЯВ604 Вафли Лимон Лайм",
      "amount": 13.782,
      "price": 240
    },
    {
      "name": "РАК530 ЯК525 526 527 Конфеты Белуччи в Асс-те",
      "amount": 13.27,
      "price": 278
    },
    {
      "name": "Карамель москвичка",
      "amount": 13.01,
      "price": 310
    },
    {
      "name": "ВК291 Конфеты Супер  500г",
      "amount": 13,
      "price": 106
    },
    {
      "name": "Крембер Фрутти Фру карамель с нач. ассорти 500г",
      "amount": 13,
      "price": 180
    },
    {
      "name": "Милка Шарики шоколадные Мело кейкс 100гр",
      "amount": 13,
      "price": 170
    },
    {
      "name": "НК839 Конфеты с карамелью нуга родео софт с карамелью и нуга 500г",
      "amount": 13,
      "price": 165
    },
    {
      "name": "Томер шоколад 90гр",
      "amount": 13,
      "price": 250
    },
    {
      "name": "ЯИ107 Ирис Сливочный Яшкино 140гр",
      "amount": 13,
      "price": 31
    },
    {
      "name": "ЯВ630 Вафли сливочные",
      "amount": 12.446,
      "price": 235
    },
    {
      "name": "Конфета Глорисс в ассор-те 65гр",
      "amount": 12,
      "price": 110
    },
    {
      "name": "Конфеты шок. Бинд мадлен 370г",
      "amount": 12,
      "price": 850
    },
    {
      "name": "Рафаэлло торт 200г",
      "amount": 12,
      "price": 470
    },
    {
      "name": "Конфеты золотая лилия",
      "amount": 11.802,
      "price": 280
    },
    {
      "name": "ВБ117 ВБ118 Пирожное баскер вилс панкейк 36гр",
      "amount": 11,
      "price": 16
    },
    {
      "name": "Конфеты азовская молочная на сливках 1кг",
      "amount": 11,
      "price": 234
    },
    {
      "name": "Набор конф.шок.озера гландуджа 225г",
      "amount": 11,
      "price": 250
    },
    {
      "name": "Натс плитка 180г",
      "amount": 11,
      "price": 116
    },
    {
      "name": "Батончик рот-фронт",
      "amount": 10.912,
      "price": 330
    },
    {
      "name": "Адель конфеты",
      "amount": 10.14,
      "price": 520
    },
    {
      "name": "ВК252 Бонфетти батончик 25гр",
      "amount": 10,
      "price": 8
    },
    {
      "name": "ВК276 Карамель ломтик  500г",
      "amount": 10,
      "price": 93
    },
    {
      "name": "Карамель кремка с морской солью 500г",
      "amount": 10,
      "price": 100
    },
    {
      "name": "ОС958 Драже Фундук в мшг с карамелью и солью золото 500гр",
      "amount": 10,
      "price": 250
    },
    {
      "name": "Тортимилка 200г",
      "amount": 10,
      "price": 83
    },
    {
      "name": "УК107 Карамель в сахаре фруктово-ягодная начинке",
      "amount": 9.522,
      "price": 159
    },
    {
      "name": "686 Шоколад Озера Каренеро Супериор 90гр",
      "amount": 9,
      "price": 85
    },
    {
      "name": "ВК281 Конфета золотая стрекоза 500г",
      "amount": 9,
      "price": 107
    },
    {
      "name": "Династия набор конфет в ас-те",
      "amount": 9,
      "price": 330
    },
    {
      "name": "Драже арахис антонович",
      "amount": 9,
      "price": 190
    },
    {
      "name": "Конфеты Курага Петровна",
      "amount": 9,
      "price": 350
    },
    {
      "name": "РВК551 Конфеты Желейные БерриАрт 500г",
      "amount": 9,
      "price": 110
    },
    {
      "name": "Рулет бисквитный Аленка вкус молочный шокол 200г",
      "amount": 9,
      "price": 72
    },
    {
      "name": "Хаджибуллах конфеты с фруктовой глаз. ассор-ти 300г",
      "amount": 9,
      "price": 270
    },
    {
      "name": "Шоколад Яшкино 90гр с яблоком",
      "amount": 9,
      "price": 45
    },
    {
      "name": "Конфеты шоколадные  Аленка",
      "amount": 8.192,
      "price": 560
    },
    {
      "name": "Айсуда подарочный конфеты 270гр",
      "amount": 8,
      "price": 345
    },
    {
      "name": "ВК273 Конфеты шантарель со вкус. айриш-крим 500г",
      "amount": 8,
      "price": 112
    },
    {
      "name": "Драже Панда Джойко 150г",
      "amount": 8,
      "price": 97
    },
    {
      "name": "Ирис с нач.глазир.солнечный лотос 1кг",
      "amount": 8,
      "price": 281
    },
    {
      "name": "Конфеты Бон бонел 1 кг",
      "amount": 8,
      "price": 275
    },
    {
      "name": "Конфеты жел.с начинкой заводные фишки",
      "amount": 8,
      "price": 199
    },
    {
      "name": "Конфеты Помадные лимонная вилла 1кг",
      "amount": 8,
      "price": 210
    },
    {
      "name": "Конфеты Чио рио с хрустящей карамелью и морск солью 500гр",
      "amount": 8,
      "price": 151
    },
    {
      "name": "Набор конфет Ферерро колекшн 125г",
      "amount": 8,
      "price": 320
    },
    {
      "name": "ЯИ109 Ирис с Арахисом Яшкино 140г",
      "amount": 8,
      "price": 34
    },
    {
      "name": "Конфеты дельше в асс-те вес",
      "amount": 7.632,
      "price": 440
    },
    {
      "name": "Конфеты хуторок",
      "amount": 7.36,
      "price": 369
    },
    {
      "name": "Арахис в кунжуте 400гЛуч кавказа",
      "amount": 7,
      "price": 160
    },
    {
      "name": "ВК292 Бонфетти нуга с арахисом 500г",
      "amount": 7,
      "price": 130
    },
    {
      "name": "Добрянка мини фасовка 270г",
      "amount": 7,
      "price": 145
    },
    {
      "name": "Ирис молочный нежный фюдже 500г",
      "amount": 7,
      "price": 119
    },
    {
      "name": "Карамель баян сулу со вкусом лимона",
      "amount": 7,
      "price": 180
    },
    {
      "name": "Карамель лимон Азовская",
      "amount": 7,
      "price": 165
    },
    {
      "name": "Карамель Милки Балл 500гр",
      "amount": 7,
      "price": 148
    },
    {
      "name": "Конфеты Белая Черемуха 500г",
      "amount": 7,
      "price": 108
    },
    {
      "name": "Конфеты дельше 250гр",
      "amount": 7,
      "price": 198
    },
    {
      "name": "Конфеты Доярушка 1кг",
      "amount": 7,
      "price": 275
    },
    {
      "name": "Конфеты золушка с какао и с молоком",
      "amount": 7,
      "price": 515
    },
    {
      "name": "Конфеты НЯМБЕРРИ Абрикос и Манго 1кг",
      "amount": 7,
      "price": 282
    },
    {
      "name": "Конфеты помад пломбирный восторг 1кг",
      "amount": 7,
      "price": 210
    },
    {
      "name": "НК943 Конфеты Озера с мягкой карамелью карамель энд крипс 500г",
      "amount": 7,
      "price": 155
    },
    {
      "name": "Овсяное печенье Полет 300г",
      "amount": 7,
      "price": 95
    },
    {
      "name": "Пирожные бисквитные Аленка 175г",
      "amount": 7,
      "price": 86
    },
    {
      "name": "Пирожные бисквитные Аленка вкус шоколадный крем 40г",
      "amount": 7,
      "price": 105
    },
    {
      "name": "ПМ801 Зефир Маршмеллоу Зерфер Дуо 90гр",
      "amount": 7,
      "price": 38
    },
    {
      "name": "Рафаэлло торт 500г",
      "amount": 7,
      "price": 1350
    },
    {
      "name": "Чупс Страйк асс 11,3",
      "amount": 7,
      "price": 4
    },
    {
      "name": "яйцо пласт сюрприз для принцессы",
      "amount": 7,
      "price": 85
    },
    {
      "name": "ЯК346 Вафельная конфета Импульс 500гр",
      "amount": 7,
      "price": 187
    },
    {
      "name": "Конфеты Жоли рай",
      "amount": 6.882,
      "price": 329
    },
    {
      "name": "парварда вес",
      "amount": 6.79,
      "price": 200
    },
    {
      "name": "Конфеты Кара-Кум вес",
      "amount": 6.2,
      "price": 492
    },
    {
      "name": "КГ221 Крекер Золотая рыбка вес",
      "amount": 6.036,
      "price": 138
    },
    {
      "name": "267 Конф.озера вкус радостного утра 180г",
      "amount": 6,
      "price": 222
    },
    {
      "name": "268 Конфеты озера вкус успешного дня 195г",
      "amount": 6,
      "price": 210
    },
    {
      "name": "269 Конфеты озера вкус романтичного веч.195г",
      "amount": 6,
      "price": 210
    },
    {
      "name": "ВК295 Карамель леденцовая со вкусом груши 500гр",
      "amount": 6,
      "price": 80
    },
    {
      "name": "Ирис с мол.нач.молоко до потолка 1кг",
      "amount": 6,
      "price": 264
    },
    {
      "name": "Карамель черная смородина  Азовская",
      "amount": 6,
      "price": 171
    },
    {
      "name": "Конфеты желейные цветики-конфетики 1кг",
      "amount": 6,
      "price": 193
    },
    {
      "name": "Конфеты миндаль в мол.шок.глазури 500г",
      "amount": 6,
      "price": 280
    },
    {
      "name": "Конфеты помад.белкин лес 1кг",
      "amount": 6,
      "price": 210
    },
    {
      "name": "Конфеты Помадные морские сокровища 1кг",
      "amount": 6,
      "price": 210
    },
    {
      "name": "Ледор конфеты 700г",
      "amount": 6,
      "price": 385
    },
    {
      "name": "Милка печенье сенсейшен 156г",
      "amount": 6,
      "price": 175
    },
    {
      "name": "Набор конф.Импрессо 424г",
      "amount": 6,
      "price": 600
    },
    {
      "name": "Набор Конфет Вдохновение 400г",
      "amount": 6,
      "price": 350
    },
    {
      "name": "Парварда Макси мятная 500г Луч кавказа",
      "amount": 6,
      "price": 113
    },
    {
      "name": "РВМ567 Жевательный мармелад крут фрут Кубики 500гр",
      "amount": 6,
      "price": 137
    },
    {
      "name": "РРМ680 Жев Мармелад Крут Фрут Мышки 500гр",
      "amount": 6,
      "price": 140
    },
    {
      "name": "Сухофрукты ассорти с минд.в шок.150г",
      "amount": 6,
      "price": 242
    },
    {
      "name": "ЯИ108 Ирис с шоколадным вкусом Яшкино 140гр",
      "amount": 6,
      "price": 31
    },
    {
      "name": "Красный мак конфеты шоколадные",
      "amount": 5.696,
      "price": 442
    },
    {
      "name": "Конфеты тортимилка",
      "amount": 5.462,
      "price": 396
    },
    {
      "name": "Глазир драже Алекс Мика 960г Ренди",
      "amount": 5.306,
      "price": 335
    },
    {
      "name": "Халва подсолнечная с курагой",
      "amount": 5.028,
      "price": 180
    },
    {
      "name": "684 Шоколад Озера Арриба 90гр",
      "amount": 5,
      "price": 68
    },
    {
      "name": "Айсуда набор  конфеты 270гр 40201003",
      "amount": 5,
      "price": 305
    },
    {
      "name": "Драже Ассорт в ассор-те 400гр",
      "amount": 5,
      "price": 62
    },
    {
      "name": "Ежики белые 450г Луч кавказа",
      "amount": 5,
      "price": 112
    },
    {
      "name": "Ирис молочный сливки щасливки 1кг",
      "amount": 5,
      "price": 253
    },
    {
      "name": "Ирис сливочный глази-ый тоффи 1кг",
      "amount": 5,
      "price": 252
    },
    {
      "name": "Конфеты глазир Биеннали Дольче Моменти в ассор-те 160гр",
      "amount": 5,
      "price": 193
    },
    {
      "name": "Конфеты загорская сливочная 500г",
      "amount": 5,
      "price": 126
    },
    {
      "name": "Конфеты золушка с нежной начинкой",
      "amount": 5,
      "price": 259
    },
    {
      "name": "Конфеты Кумбус-Криптон-Кумбус-Лависта-Фолей-Твин",
      "amount": 5,
      "price": 490
    },
    {
      "name": "Конфеты Натенька кг",
      "amount": 5,
      "price": 209
    },
    {
      "name": "Конфеты помадные глаз.Ласпи 1кг",
      "amount": 5,
      "price": 210
    },
    {
      "name": "Конфеты Эли Славянка",
      "amount": 5,
      "price": 462
    },
    {
      "name": "Крембер паста какао-фундуч.веллнут 400г",
      "amount": 5,
      "price": 300
    },
    {
      "name": "РВМ569 Жевательный мармелад крут-фрут Сороконожки 500гр",
      "amount": 5,
      "price": 128
    },
    {
      "name": "Сладкая феерия слоянка",
      "amount": 5,
      "price": 220
    },
    {
      "name": "Фереро бриллиант 300г набор конфет",
      "amount": 5,
      "price": 820
    },
    {
      "name": "Ферреро Роше Пинал 75г",
      "amount": 5,
      "price": 220
    },
    {
      "name": "Ферреро Рошен Гранд шар 125г",
      "amount": 5,
      "price": 440
    },
    {
      "name": "Конфеты глазир.азовская молочная 1кг",
      "amount": 4.976,
      "price": 210
    },
    {
      "name": "Суфаэль десерт ваниль",
      "amount": 4.858,
      "price": 402
    },
    {
      "name": "Конфеты Как-Так с карамелью и кокосом",
      "amount": 4.826,
      "price": 370
    },
    {
      "name": "Конфеты волшебная лампа",
      "amount": 4.778,
      "price": 220
    },
    {
      "name": "Конфеты добрянка  десерт",
      "amount": 4.754,
      "price": 430
    },
    {
      "name": "Конфеты эли белый-темный длинный",
      "amount": 4.034,
      "price": 335
    },
    {
      "name": "44 Кэтс Жев Резинка нелражированная 2,5гр",
      "amount": 4,
      "price": 8
    },
    {
      "name": "44 Кэтс,Вспыш,Леди баг Жев Резинка в виде сладкой ваты с подарком 5гр",
      "amount": 4,
      "price": 38
    },
    {
      "name": "687 Шоколад Озера Эквадор 90гр",
      "amount": 4,
      "price": 75
    },
    {
      "name": "M&M драже арахис 80г",
      "amount": 4,
      "price": 81
    },
    {
      "name": "Авангард Тубус 230гр",
      "amount": 4,
      "price": 640
    },
    {
      "name": "Арахис Жареный 400г Луч кавказа",
      "amount": 4,
      "price": 130
    },
    {
      "name": "ВБ300 ВБ301 Пирожное Хиппобо в Асс-те 32гр",
      "amount": 4,
      "price": 14
    },
    {
      "name": "Жевательный Зефир Барбекю для жарки 200гр",
      "amount": 4,
      "price": 88
    },
    {
      "name": "Конфета Волгир 1кг",
      "amount": 4,
      "price": 314
    },
    {
      "name": "Конфеты азовская мол. со вкусом шоколада",
      "amount": 4,
      "price": 225
    },
    {
      "name": "Конфеты Вишня в темн шок гл 500гр",
      "amount": 4,
      "price": 300
    },
    {
      "name": "Конфеты желейные глазир.леодоро 1кг",
      "amount": 4,
      "price": 250
    },
    {
      "name": "Конфеты озера пралине и с тертым фундуком 500гр",
      "amount": 4,
      "price": 310
    },
    {
      "name": "Конфеты оле-оле-желе",
      "amount": 4,
      "price": 243
    },
    {
      "name": "Конфеты Помадные арбузный фреш 1кг",
      "amount": 4,
      "price": 200
    },
    {
      "name": "Конфеты Помадные вечерний сад 1кг",
      "amount": 4,
      "price": 210
    },
    {
      "name": "Конфеты Помадные леса амазонки 1кг",
      "amount": 4,
      "price": 200
    },
    {
      "name": "Конфеты Родные просторы 200г",
      "amount": 4,
      "price": 170
    },
    {
      "name": "Конфеты сладкое созвучие малина",
      "amount": 4,
      "price": 270
    },
    {
      "name": "Конфеты Тоффее мягкая карамель 500г",
      "amount": 4,
      "price": 250
    },
    {
      "name": "Подарочные конф Жавидан в ассар-те 350гр",
      "amount": 4,
      "price": 850
    },
    {
      "name": "Подарочные конфеты Санли Фентизи 250гр",
      "amount": 4,
      "price": 350
    },
    {
      "name": "ЯК343 Мини Батончик Зебра 500г",
      "amount": 4,
      "price": 220
    },
    {
      "name": "Конфеты киндер Чоко Бака",
      "amount": 3.468,
      "price": 750
    },
    {
      "name": "Карамель Лимонная",
      "amount": 3.338,
      "price": 185
    },
    {
      "name": "Птичье молоко сливочно-ванильное",
      "amount": 3.088,
      "price": 430
    },
    {
      "name": "Ежики Цветные 400г Луч кавказа",
      "amount": 3,
      "price": 110
    },
    {
      "name": "Жев мармелад Крут фрут 70гр",
      "amount": 3,
      "price": 23
    },
    {
      "name": "Ирис шоколадный глаз.тоффе лав 1кг",
      "amount": 3,
      "price": 268
    },
    {
      "name": "Карамель баян сулу со вкусом апельсина",
      "amount": 3,
      "price": 180
    },
    {
      "name": "Карамель Дюшес Азовская",
      "amount": 3,
      "price": 165
    },
    {
      "name": "Карамель молочная тусовка",
      "amount": 3,
      "price": 189
    },
    {
      "name": "Конфеты Амур конти",
      "amount": 3,
      "price": 520
    },
    {
      "name": "Конфеты ассорти Бабаевский букет 300г",
      "amount": 3,
      "price": 230
    },
    {
      "name": "Конфеты глазир Глорисс в ассор-те 90гр",
      "amount": 3,
      "price": 150
    },
    {
      "name": "Конфеты грильяжные глаз. Кренди 500г",
      "amount": 3,
      "price": 167
    },
    {
      "name": "Конфеты дельше 700гр в асс-те",
      "amount": 3,
      "price": 513
    },
    {
      "name": "Конфеты десео коробка в форме сердца",
      "amount": 3,
      "price": 565
    },
    {
      "name": "Конфеты Рыжая бестыжая Сладуница 1кг",
      "amount": 3,
      "price": 320
    },
    {
      "name": "Конфеты трюфель классик и милк",
      "amount": 3,
      "price": 486
    },
    {
      "name": "Конфеты Шокотята-мягкая карамель пакет 500гр",
      "amount": 3,
      "price": 200
    },
    {
      "name": "Лол и Леди баг карамель лединцовая на палочке11,4гр",
      "amount": 3,
      "price": 10
    },
    {
      "name": "Мармелад Ягодка 600г Аль Маида",
      "amount": 3,
      "price": 150
    },
    {
      "name": "Мини-карамель Сла Сти с фруктовой нач-ой 1кг",
      "amount": 3,
      "price": 230
    },
    {
      "name": "Сумка Пирамидка и Дайси Микс 500гр",
      "amount": 3,
      "price": 340
    },
    {
      "name": "Тоффифе с лесным орехом 250г",
      "amount": 3,
      "price": 300
    },
    {
      "name": "Фереро Конус 212,5г набор конфет",
      "amount": 3,
      "price": 880
    },
    {
      "name": "Эмоушн в ассар-те 170гр",
      "amount": 3,
      "price": 400
    },
    {
      "name": "Конфеты ренди с белой и темной гл. 2кг",
      "amount": 2.94,
      "price": 357
    },
    {
      "name": "Конфеты Мультизлаковая с бел и темн глазурью Шоколате",
      "amount": 2.348,
      "price": 437
    },
    {
      "name": " Озера шоколад -фундук конфеты",
      "amount": 2.238,
      "price": 620
    },
    {
      "name": "Конфеты Арфа",
      "amount": 2.164,
      "price": 460
    },
    {
      "name": "Аидин подарочный набор 300г",
      "amount": 2,
      "price": 840
    },
    {
      "name": "Айдин конфеты подарочный набор  235г",
      "amount": 2,
      "price": 770
    },
    {
      "name": "Айсуда подарочные конфеты клианта 200г",
      "amount": 2,
      "price": 230
    },
    {
      "name": "Арахис Ассорти 400 Аль Маида",
      "amount": 2,
      "price": 138
    },
    {
      "name": "Бенд драже Радуга 200г",
      "amount": 2,
      "price": 385
    },
    {
      "name": "ВК277 Конфеты ФрутФренд 500гр",
      "amount": 2,
      "price": 100
    },
    {
      "name": "ВМ557 Жеват. мармелад бегемотик бонди 500г",
      "amount": 2,
      "price": 142
    },
    {
      "name": "Жев мармелад Крут фрут кубики 70гр",
      "amount": 2,
      "price": 20
    },
    {
      "name": "Желейные конфеты Сларру с 150гр",
      "amount": 2,
      "price": 116
    },
    {
      "name": "Карамель баян сулу со вкусом вишни",
      "amount": 2,
      "price": 180
    },
    {
      "name": "Карамель баян сулу со вкусом клубники и малины",
      "amount": 2,
      "price": 180
    },
    {
      "name": "Карамель Смарт Формула 60г",
      "amount": 2,
      "price": 30
    },
    {
      "name": "Конфеты глазир Глорисс в ассор-те 130гр",
      "amount": 2,
      "price": 160
    },
    {
      "name": "Конфеты Помадные летняя романтика 1кг",
      "amount": 2,
      "price": 220
    },
    {
      "name": "Конфеты Помадные тропический коктейль 1кг",
      "amount": 2,
      "price": 200
    },
    {
      "name": "Конфеты суфле шоколад Озера 360г",
      "amount": 2,
      "price": 250
    },
    {
      "name": "Конфеты Харитоша 500г",
      "amount": 2,
      "price": 138
    },
    {
      "name": "Конфеты Шониз ассорти 288г",
      "amount": 2,
      "price": 530
    },
    {
      "name": "Краферс Конфеты Фан Картофан в ассар-те 1кг",
      "amount": 2,
      "price": 430
    },
    {
      "name": "Лаундж Сумачка 185гр",
      "amount": 2,
      "price": 335
    },
    {
      "name": "Парварда фрукт.Макси 500гЛуч кавказа",
      "amount": 2,
      "price": 113
    },
    {
      "name": "ПМ403 Жевательный Марм Крут Фрут Веселые Бутылочки 500гр",
      "amount": 2,
      "price": 130
    },
    {
      "name": "Рафаэлло сундук 240г",
      "amount": 2,
      "price": 535
    },
    {
      "name": "Трюфель конфеты",
      "amount": 2,
      "price": 580
    },
    {
      "name": "Тудела Подарочный Набор Фор ю 250гр",
      "amount": 2,
      "price": 485
    },
    {
      "name": "Фереро Колекшн  269г набор конфет",
      "amount": 2,
      "price": 1040
    },
    {
      "name": "Фрутте де маре Презент 190г",
      "amount": 2,
      "price": 450
    },
    {
      "name": "Рулада  конфеты",
      "amount": 1.616,
      "price": 410
    },
    {
      "name": "Конфеты чо ко-те в ассор-те",
      "amount": 1.594,
      "price": 394
    },
    {
      "name": "Конфеты глазир.игристый ананас 1кг",
      "amount": 1.59,
      "price": 200
    },
    {
      "name": "Конфеты Королевский Кунжут 1кг",
      "amount": 1.464,
      "price": 220
    },
    {
      "name": "Конфеты добрянка мини фундук",
      "amount": 1.27,
      "price": 417
    },
    {
      "name": "Вес.карамель москвичка",
      "amount": 1.238,
      "price": 255
    },
    {
      "name": "Конфеты Сладус ассорти",
      "amount": 1.118,
      "price": 395
    },
    {
      "name": "Конфеты Ласка фундук",
      "amount": 1.018,
      "price": 528
    },
    {
      "name": "Авангард Сумачка 185гр",
      "amount": 1,
      "price": 340
    },
    {
      "name": "Айдин Подарочные Конфеты Айдин Лове Гипоори 290гр",
      "amount": 1,
      "price": 720
    },
    {
      "name": "Ассорти 9 600г Луч кавказа",
      "amount": 1,
      "price": 227
    },
    {
      "name": "Бон Вояж шоколад 370г",
      "amount": 1,
      "price": 420
    },
    {
      "name": "Карамель баян сулу со вкусом клубники и сливок",
      "amount": 1,
      "price": 195
    },
    {
      "name": "Карамель Капля лета с начинкой малины 1кг",
      "amount": 1,
      "price": 200
    },
    {
      "name": "Конф.Боря на качелях",
      "amount": 1,
      "price": 219
    },
    {
      "name": "Конфеты берлинго шоконте",
      "amount": 1,
      "price": 371
    },
    {
      "name": "Конфеты глазир Биеннали Брезеллато 160гр",
      "amount": 1,
      "price": 228
    },
    {
      "name": "Конфеты Глорисс Арахис в ассор-те 65гр",
      "amount": 1,
      "price": 78
    },
    {
      "name": "Конфеты лойс невский кондитер 500г",
      "amount": 1,
      "price": 225
    },
    {
      "name": "Конфеты подарочные Специал микс 8-граник 500гр",
      "amount": 1,
      "price": 625
    },
    {
      "name": "Конфеты Помадные дольче груша 1кг",
      "amount": 1,
      "price": 200
    },
    {
      "name": "Конфеты шадо вишневое с желейной начинкой 1кг",
      "amount": 1,
      "price": 222
    },
    {
      "name": "Конфеты шониз голд 364гр",
      "amount": 1,
      "price": 530
    },
    {
      "name": "Лол Зефирная косичка 7 гр",
      "amount": 1,
      "price": 27
    },
    {
      "name": "Набор Книга Дерево 200гр",
      "amount": 1,
      "price": 1700
    },
    {
      "name": "Набор конфет Айдин 200г",
      "amount": 1,
      "price": 525
    },
    {
      "name": "Набор конфет Ферерро колекшн 359,2г",
      "amount": 1,
      "price": 1450
    },
    {
      "name": "Подарочные Конфеты Хани-Медовое 250гр",
      "amount": 1,
      "price": 310
    },
    {
      "name": "Про-Чипсы с сыром 60 гр",
      "amount": 1,
      "price": 42
    },
    {
      "name": "Ромашка конфеты",
      "amount": 1,
      "price": 295
    },
    {
      "name": "рулет коровка 200г",
      "amount": 1,
      "price": 70
    },
    {
      "name": "Спешл большая сумачка 490гр",
      "amount": 1,
      "price": 1120
    },
    {
      "name": "Тудела конфеты Тудела Микс 1кг",
      "amount": 1,
      "price": 680
    },
    {
      "name": "Тудела Темный шоколад Дарк 80% 1кг",
      "amount": 1,
      "price": 850
    },
    {
      "name": "Урбеч Паста Арахисовая и из белого кунжута 200гр",
      "amount": 1,
      "price": 273
    },
    {
      "name": "Хрутка батончик  43гр",
      "amount": 1,
      "price": 32
    },
    {
      "name": "Мармелад в бочке весовой",
      "amount": 0.83,
      "price": 750
    },
    {
      "name": "Атаг конфеты Тебе и мне.Забегай.  Папа коля. Ура пятница Слаще поцелуя",
      "amount": 0.75,
      "price": 485
    },
    {
      "name": "Конфеты демия",
      "amount": 0.298,
      "price": 235
    },
    {
      "name": "Конфеты болетто вес",
      "amount": 0.168,
      "price": 880
    }
  ],
  "ТОМАТ КЕТЧУП СОУСЫ консервация": [
    {
      "name": "РМТ008 Кальве майонез классический 50% 700г",
      "amount": 489,
      "price": 125
    },
    {
      "name": "Рис Ислам Экстра 750г",
      "amount": 452,
      "price": 92
    },
    {
      "name": "Соус Стоев Ассорти 200г",
      "amount": 276,
      "price": 45
    },
    {
      "name": "РМТ003 Кальве майонез классический 400г",
      "amount": 267,
      "price": 60
    },
    {
      "name": "Кальве майонез классический 200г",
      "amount": 252,
      "price": 35
    },
    {
      "name": "Рис Ислам 500г",
      "amount": 237,
      "price": 51
    },
    {
      "name": "РМТ007 Кальве майонез классический 700г",
      "amount": 224,
      "price": 95
    },
    {
      "name": "Фасоль Ислам 400г",
      "amount": 186,
      "price": 72
    },
    {
      "name": "Соус Чили Фансипан 200г и 220г",
      "amount": 177,
      "price": 50
    },
    {
      "name": "Томатная паста Кубаночка Байсад 140мл",
      "amount": 174,
      "price": 29
    },
    {
      "name": "Томатная паста Кубаночка 280гр.",
      "amount": 91,
      "price": 90
    },
    {
      "name": "Фунчоза бобовая 200г Чим-Чим",
      "amount": 88,
      "price": 119
    },
    {
      "name": "Томатная паста Кубаночка 550гр.",
      "amount": 80,
      "price": 145
    },
    {
      "name": "РМТ001 Кальве майонез классический 50% 400г",
      "amount": 78,
      "price": 68
    },
    {
      "name": "Варенье малиновое домашнее 700г",
      "amount": 75,
      "price": 230
    },
    {
      "name": "Майонез Провансаль Байсад 500мл",
      "amount": 62,
      "price": 90
    },
    {
      "name": "Майонез мечта хозяйки Сметанный 336г",
      "amount": 61,
      "price": 86
    },
    {
      "name": "Майонез махеевъ сметанный 400мл",
      "amount": 60,
      "price": 76
    },
    {
      "name": "Кукуруза сахарная Стоев 425мл",
      "amount": 59,
      "price": 80
    },
    {
      "name": "Томатная паста Кубаночка 750гр.",
      "amount": 57,
      "price": 180
    },
    {
      "name": "Майонез махеевъ провансаль 630г",
      "amount": 55,
      "price": 105
    },
    {
      "name": "Томатная паста Кубаночка 500гр.",
      "amount": 55,
      "price": 141
    },
    {
      "name": "Майонез махеевъ сметанный 800мл",
      "amount": 50,
      "price": 136
    },
    {
      "name": "РМТ002 Кальве майонез классический 50% 200г",
      "amount": 45,
      "price": 36
    },
    {
      "name": "Кетчуп Стоев 700г ассорти",
      "amount": 43,
      "price": 114
    },
    {
      "name": "Майонез махеевъ прем.провансаль 400мл",
      "amount": 38,
      "price": 76
    },
    {
      "name": "Кетчуп Сеньор помидор 900г ассорти",
      "amount": 37,
      "price": 70
    },
    {
      "name": "Икра из кабачков Домашние секреты 500гр",
      "amount": 35,
      "price": 74
    },
    {
      "name": "Кетчуп хайнц в асс-те дой пак 320 гр",
      "amount": 33,
      "price": 91
    },
    {
      "name": "Картофельное пюре Байсад 240г",
      "amount": 30,
      "price": 59
    },
    {
      "name": "Фасоль Стоев красная 360г",
      "amount": 30,
      "price": 59
    },
    {
      "name": "Варенье Смородина черная 0,7л",
      "amount": 29,
      "price": 250
    },
    {
      "name": "Кетчуп Сеньор Помидор 400г ассорти",
      "amount": 29,
      "price": 40
    },
    {
      "name": "Томатная паста Кубаночка 1кг.",
      "amount": 29,
      "price": 240
    },
    {
      "name": "Зелёный горошек бондюэль 425 гр",
      "amount": 28,
      "price": 96
    },
    {
      "name": "Мед натуральный алтайский  700мл.",
      "amount": 26,
      "price": 550
    },
    {
      "name": "Баклажанная  икра солвита 480г",
      "amount": 25,
      "price": 86
    },
    {
      "name": "Кетчуп хайнц 800мл в асс-те",
      "amount": 25,
      "price": 175
    },
    {
      "name": "Килька черноморская в томате б/к 240г",
      "amount": 25,
      "price": 49
    },
    {
      "name": "Маслины б/к Стоев 280г",
      "amount": 25,
      "price": 88
    },
    {
      "name": "Перец горький Слабо-острый",
      "amount": 25,
      "price": 140
    },
    {
      "name": "Томатная паста Сеньор помидор 250г",
      "amount": 25,
      "price": 59
    },
    {
      "name": "Томатная паста Сеньор помидор 500г",
      "amount": 25,
      "price": 96
    },
    {
      "name": "Штурвал килька балтийская в т/с 240г",
      "amount": 25,
      "price": 30
    },
    {
      "name": "Штурвал шпроты в масле 160г",
      "amount": 25,
      "price": 103
    },
    {
      "name": "Икра красн.в ведёр.сила моря 450г",
      "amount": 24,
      "price": 65
    },
    {
      "name": "Уксус Стоев Столовый 6% 350мл",
      "amount": 24,
      "price": 40
    },
    {
      "name": "Уксус Стоев Столовый 9% 350мл",
      "amount": 24,
      "price": 40
    },
    {
      "name": "Икра из кабачков Стоев 480г",
      "amount": 23,
      "price": 79
    },
    {
      "name": "Икра кабачковая Солвита 450г",
      "amount": 23,
      "price": 76
    },
    {
      "name": "Майонез махеевъ провансаль 190г",
      "amount": 22,
      "price": 39
    },
    {
      "name": "Барко ананасы конс-е кольца 850мл",
      "amount": 21,
      "price": 224
    },
    {
      "name": "Кетчуп Стоев 310г",
      "amount": 20,
      "price": 65
    },
    {
      "name": "РКТ018 Балтимор кетчуп цыганский 530г",
      "amount": 20,
      "price": 96
    },
    {
      "name": "Томаты свиридовские 720г ст",
      "amount": 20,
      "price": 50
    },
    {
      "name": "Уксус Стоев столовый 9% 970мл",
      "amount": 20,
      "price": 63
    },
    {
      "name": "Горчица Русская Стоев 160г",
      "amount": 18,
      "price": 35
    },
    {
      "name": "Килька Чили Балтийская обжар.в т/с 240г",
      "amount": 17,
      "price": 72
    },
    {
      "name": "РКТ013 Балтимор кетчуп татарский 530г",
      "amount": 17,
      "price": 96
    },
    {
      "name": "Балт.невод сардина с добав.масла 240г",
      "amount": 16,
      "price": 66
    },
    {
      "name": "Махеевъ джем клубничный 400г",
      "amount": 16,
      "price": 148
    },
    {
      "name": "Соевый соус Стоев 250мл",
      "amount": 16,
      "price": 77
    },
    {
      "name": "Килька печень трески 120г ключ",
      "amount": 15,
      "price": 221
    },
    {
      "name": "Махеевъ джем лимонный 400г",
      "amount": 15,
      "price": 148
    },
    {
      "name": "Махеевъ джем апельсиновый стакан 400г",
      "amount": 14,
      "price": 148
    },
    {
      "name": "Томатная паста Пиканто пакет-саше 140гр",
      "amount": 14,
      "price": 30
    },
    {
      "name": "Уксус Исмаил столовый 9% 970гр",
      "amount": 14,
      "price": 76
    },
    {
      "name": "Икра русское море Деликатесная Подкапченная, с Лососем, и с Креветкой 165 гр",
      "amount": 13,
      "price": 97
    },
    {
      "name": "Соевый соус Стоев 500мл",
      "amount": 13,
      "price": 105
    },
    {
      "name": "Балтимор кетчуп адмирал 530г",
      "amount": 12,
      "price": 91
    },
    {
      "name": "Балтимор кетчуп татарский 260г",
      "amount": 12,
      "price": 40
    },
    {
      "name": "Килька Балтийская обжар.в т/с 240г",
      "amount": 12,
      "price": 72
    },
    {
      "name": "Махеевъ джем Малиновый 400гр",
      "amount": 12,
      "price": 159
    },
    {
      "name": "Огурцы конс.Кубаночка 1500г",
      "amount": 12,
      "price": 260
    },
    {
      "name": "Соус хайнц 230мл в асс-те",
      "amount": 12,
      "price": 92
    },
    {
      "name": "Томатная паста Краснодарская 1000г",
      "amount": 12,
      "price": 70
    },
    {
      "name": "Балтимор кетчуп адмирал 260г",
      "amount": 11,
      "price": 47
    },
    {
      "name": "Балтимор кетчуп шашлычный 260г",
      "amount": 11,
      "price": 44
    },
    {
      "name": "Картофельное пюре Байсад Малосоль.огурцы 40г",
      "amount": 11,
      "price": 24
    },
    {
      "name": "Кетчуп махеевъ Шашлычный 500г",
      "amount": 11,
      "price": 103
    },
    {
      "name": "Майонез мечта хозяйки оливковый 672г",
      "amount": 11,
      "price": 160
    },
    {
      "name": "Махеевъ горчица зернистая 190г",
      "amount": 11,
      "price": 69
    },
    {
      "name": "Томатная паста Сеньор помидор 580г",
      "amount": 11,
      "price": 106
    },
    {
      "name": "Штурвал скумбрия 185г",
      "amount": 11,
      "price": 109
    },
    {
      "name": "Балтийский невод горбуша нат.240г",
      "amount": 10,
      "price": 123
    },
    {
      "name": "Кетчуп махеевъ Томатный 500г",
      "amount": 10,
      "price": 103
    },
    {
      "name": "Кетчуп махеевъ чили 500г",
      "amount": 10,
      "price": 103
    },
    {
      "name": "Кетчуп Стоев 510г ассорти",
      "amount": 10,
      "price": 90
    },
    {
      "name": "Майонез махеевъ оливковый 800мл",
      "amount": 10,
      "price": 158
    },
    {
      "name": "Майонез махеевъ с перепелиным яйцом 800мл",
      "amount": 10,
      "price": 138
    },
    {
      "name": "Майонез мечта хозяйки классический 200г",
      "amount": 10,
      "price": 43
    },
    {
      "name": "Махеев томатная паста стек 500гр",
      "amount": 10,
      "price": 142
    },
    {
      "name": "Махеевъ горчица русская 190г",
      "amount": 10,
      "price": 48
    },
    {
      "name": "Огурцы малосол.",
      "amount": 10,
      "price": 200
    },
    {
      "name": "Перец маринованый 1кг",
      "amount": 10,
      "price": 130
    },
    {
      "name": "Томаты маринованные кубаночка 1500г",
      "amount": 10,
      "price": 195
    },
    {
      "name": "Уксус Стоев столовый 6% 970мл",
      "amount": 10,
      "price": 55
    },
    {
      "name": "Уксус Стоев Яблочный 6% 350мл",
      "amount": 10,
      "price": 45
    },
    {
      "name": "Фасоль белая Кубаночка ж/б 400г",
      "amount": 10,
      "price": 69
    },
    {
      "name": "Варенье Клубника 0,7л",
      "amount": 9,
      "price": 250
    },
    {
      "name": "Икра из болгарского перца кубаночка 350гр",
      "amount": 9,
      "price": 90
    },
    {
      "name": "Кетчуп махеевъ лечо 500г",
      "amount": 9,
      "price": 103
    },
    {
      "name": "Майонез махеевъ с перепелиным яйцом 400мл",
      "amount": 9,
      "price": 95
    },
    {
      "name": "Майонез Провансаль Байсад 250мл",
      "amount": 9,
      "price": 50
    },
    {
      "name": "Масло оливковое Эл Алино 500мл",
      "amount": 9,
      "price": 241
    },
    {
      "name": "Уксусная кислота Стоев пищ. 70% 180г",
      "amount": 9,
      "price": 51
    },
    {
      "name": "Балт.невод сельд в том.соусе 240г",
      "amount": 8,
      "price": 60
    },
    {
      "name": "Балтимор кетчуп по-краснодарский 260г",
      "amount": 8,
      "price": 39
    },
    {
      "name": "Майонез махеевъ оливковый 400мл",
      "amount": 8,
      "price": 97
    },
    {
      "name": "РМТ009 Кальве майонез легкий  800г",
      "amount": 8,
      "price": 100
    },
    {
      "name": "Соус Песто Геновесе 190гр",
      "amount": 8,
      "price": 255
    },
    {
      "name": "Соус соевый классический \"жар востока\" 200г",
      "amount": 8,
      "price": 56
    },
    {
      "name": "Томатная паста Исмаил 1000гр",
      "amount": 8,
      "price": 200
    },
    {
      "name": "Балт.невод сайра натуральная 240г",
      "amount": 7,
      "price": 132
    },
    {
      "name": "Балт.невод сайра с добавл.масла 240г",
      "amount": 7,
      "price": 128
    },
    {
      "name": "Балтимор кетчуп томатный 530г",
      "amount": 7,
      "price": 90
    },
    {
      "name": "Балтимор кетчуп цыганский 260г",
      "amount": 7,
      "price": 48
    },
    {
      "name": "Барко ананасы конс-е кусочки 580мл",
      "amount": 7,
      "price": 175
    },
    {
      "name": "Варенье Сладовар в ассор-те 510г",
      "amount": 7,
      "price": 184
    },
    {
      "name": "Горбуша натур.185г Штурвал",
      "amount": 7,
      "price": 130
    },
    {
      "name": "Горчица Русская Стоев 250г",
      "amount": 7,
      "price": 49
    },
    {
      "name": "Штурвал сардина в томате 185г",
      "amount": 7,
      "price": 108
    },
    {
      "name": "Ассорти из томатов и огрцов Кубаночка 1500г",
      "amount": 6,
      "price": 209
    },
    {
      "name": "Балтимор кетчуп по-сибирский 260г",
      "amount": 6,
      "price": 44
    },
    {
      "name": "Главпродукт грибное грузди мар.580мл",
      "amount": 6,
      "price": 181
    },
    {
      "name": "Горошек Зеленый Стоев 450г с/б",
      "amount": 6,
      "price": 87
    },
    {
      "name": "Персики в сиропе  Главпродукт 850мл",
      "amount": 6,
      "price": 213
    },
    {
      "name": "РСТ021 Кальве Соус Сырный Цезарь 230гр",
      "amount": 6,
      "price": 48
    },
    {
      "name": "Скумбрия в масле 185г Штурвал",
      "amount": 6,
      "price": 105
    },
    {
      "name": "Смесь Топленая 800г Хозяюшка",
      "amount": 6,
      "price": 230
    },
    {
      "name": "Томаты Исмаил 3л с ручкой",
      "amount": 6,
      "price": 167
    },
    {
      "name": " Перец острый Хай Фуд в ассор-те 380г ",
      "amount": 5,
      "price": 128
    },
    {
      "name": "Ассорти Кубаночка помидоры и крнишоны 720г",
      "amount": 5,
      "price": 120
    },
    {
      "name": "Барко ананасы конс-е кольца 580мл",
      "amount": 5,
      "price": 186
    },
    {
      "name": "Майонез Махеевъ Провансаль ведро 700мл",
      "amount": 5,
      "price": 133
    },
    {
      "name": "Огурцы Исмаил 1.5л с ручкой",
      "amount": 5,
      "price": 146
    },
    {
      "name": "Оливки б/к Стоев 280г",
      "amount": 5,
      "price": 94
    },
    {
      "name": "РКТ034 Балтимор Кетчуп Шашлычный 700г",
      "amount": 5,
      "price": 100
    },
    {
      "name": "РСТ018 Кальве соус тартар 230г",
      "amount": 5,
      "price": 49
    },
    {
      "name": "Свиридовские ассорти донское 720г",
      "amount": 5,
      "price": 50
    },
    {
      "name": "Соус соевый 290мл Чим-Чим",
      "amount": 5,
      "price": 118
    },
    {
      "name": "Соус Стебель Бамбука в ассор-те 280г",
      "amount": 5,
      "price": 53
    },
    {
      "name": "Томатная паста Махеевъ 1кг",
      "amount": 5,
      "price": 219
    },
    {
      "name": "Томатная паста поварёнок 250г",
      "amount": 5,
      "price": 20
    },
    {
      "name": "Томатная паста поварёнок 500г",
      "amount": 5,
      "price": 33
    },
    {
      "name": "Томаты Исмаил 1.5л с ручкой",
      "amount": 5,
      "price": 142
    },
    {
      "name": "Уксус Стоев Яблочный 6% 970мл",
      "amount": 5,
      "price": 62
    },
    {
      "name": "Чеснок маринованый 1кг",
      "amount": 5,
      "price": 154
    },
    {
      "name": "Штурвал печень трески 120г",
      "amount": 5,
      "price": 166
    },
    {
      "name": "Штурвал тунец натур.филе кусочки 185г",
      "amount": 5,
      "price": 178
    },
    {
      "name": " Соус сэн-сой для приготовления 120г ",
      "amount": 4,
      "price": 60
    },
    {
      "name": "Ананас кольцами Главпродукт 850г",
      "amount": 4,
      "price": 205
    },
    {
      "name": "Балтимор Кетчуп По Флотски 260гр",
      "amount": 4,
      "price": 46
    },
    {
      "name": "Горошек зеленый Стоев 420мл",
      "amount": 4,
      "price": 70
    },
    {
      "name": "Гречка ядрица Кубаночка 900г",
      "amount": 4,
      "price": 95
    },
    {
      "name": "Заправка сэн-сой в ассор-те 80г",
      "amount": 4,
      "price": 45
    },
    {
      "name": "Икра из кабачков Сто Рецептов 500г",
      "amount": 4,
      "price": 57
    },
    {
      "name": "Кетчуп хайнц для грыля и шашлыка 320 гр",
      "amount": 4,
      "price": 91
    },
    {
      "name": "Кетчуп хайнц острый 320 гр",
      "amount": 4,
      "price": 91
    },
    {
      "name": "Лечо по-болгарский Кубаночка 350гр",
      "amount": 4,
      "price": 120
    },
    {
      "name": "Майонез мечта хозяйки классический 336г",
      "amount": 4,
      "price": 85
    },
    {
      "name": "Мед липа 700гр Ашат",
      "amount": 4,
      "price": 720
    },
    {
      "name": "Мед разнотравье 150г",
      "amount": 4,
      "price": 64
    },
    {
      "name": "Повидло Яблочно-Сливовое и Яблочное стерил 640гр Агрокомплекс",
      "amount": 4,
      "price": 109
    },
    {
      "name": "Рис пропарен. Кубаночка 900г",
      "amount": 4,
      "price": 110
    },
    {
      "name": "Смесь Топленая 1600г Хозяюшка",
      "amount": 4,
      "price": 370
    },
    {
      "name": "Соус Сливочно-кунжутный 180г",
      "amount": 4,
      "price": 80
    },
    {
      "name": "Томатная паста Сеньор помидор 1000г",
      "amount": 4,
      "price": 170
    },
    {
      "name": "Томаты неочишенные в томатном соке Агро 950гр",
      "amount": 4,
      "price": 188
    },
    {
      "name": "Уксус Яблочный Тлохский 0,33л",
      "amount": 4,
      "price": 110
    },
    {
      "name": "Фасоль белая 400гр СКС",
      "amount": 4,
      "price": 45
    },
    {
      "name": "Филе сельди атлант. слабосол К Картошке 400г",
      "amount": 4,
      "price": 140
    },
    {
      "name": "Юнона Фасоль красная ж/б 420гр",
      "amount": 4,
      "price": 72
    },
    {
      "name": "Аджика Кавказская жгучая стерелиз приправа острая Агрокомплекс 360гр",
      "amount": 3,
      "price": 84
    },
    {
      "name": "Ананас феррагосто шайбы 580мл",
      "amount": 3,
      "price": 183
    },
    {
      "name": "Бамбуковая Циновка Чим-Чим",
      "amount": 3,
      "price": 185
    },
    {
      "name": "Колечки Ананаса в легком сиропе 565мл",
      "amount": 3,
      "price": 132
    },
    {
      "name": "Лечо по-болгарски 0,350гр Агрокомплекс",
      "amount": 3,
      "price": 91
    },
    {
      "name": "Огурцы маринованные в стакане 250 гр стоев",
      "amount": 3,
      "price": 108
    },
    {
      "name": "Оливки с анчоусом и лимоном Олибет ж/б 290мл",
      "amount": 3,
      "price": 81
    },
    {
      "name": "Перец острый Хай Фуд в ассор-те 550г",
      "amount": 3,
      "price": 205
    },
    {
      "name": "РКТ033 Балтимор Адмирал 700г",
      "amount": 3,
      "price": 102
    },
    {
      "name": "Соус Байсад 1000 островов 230г",
      "amount": 3,
      "price": 46
    },
    {
      "name": "Соус Томатный Наполетана 400гр",
      "amount": 3,
      "price": 215
    },
    {
      "name": "Томатная паста  кубаночка 1600гр",
      "amount": 3,
      "price": 352
    },
    {
      "name": "Томаты зеленые Исмаил 3л с ручкой",
      "amount": 3,
      "price": 167
    },
    {
      "name": "Балтимор кетчуп по-грузински 260г",
      "amount": 2,
      "price": 39
    },
    {
      "name": "Барко оливки отборные с косточкой 300мл",
      "amount": 2,
      "price": 97
    },
    {
      "name": "Грибы опята Домашние 280г",
      "amount": 2,
      "price": 114
    },
    {
      "name": "Дольки Ананаса в легком сиропе 565мл",
      "amount": 2,
      "price": 130
    },
    {
      "name": "Имбирь марин. в уксусе 200г Азия фест",
      "amount": 2,
      "price": 68
    },
    {
      "name": "Кальве кетчуп Неаполитанский 350гр",
      "amount": 2,
      "price": 60
    },
    {
      "name": "Картофельное пюре Байсад Жареный лук 40г",
      "amount": 2,
      "price": 24
    },
    {
      "name": "Майонез Выселковский мжд 50% 380гр  Агрокомплекс",
      "amount": 2,
      "price": 94
    },
    {
      "name": "Маринад  Жарим мясо Костровок 300г",
      "amount": 2,
      "price": 110
    },
    {
      "name": "Пересервы Салат из морских водорослей Чука 150гр",
      "amount": 2,
      "price": 90
    },
    {
      "name": "Печень трески с лимоном 120гр",
      "amount": 2,
      "price": 158
    },
    {
      "name": "Приправа Васаби 43г Чим-Чим",
      "amount": 2,
      "price": 138
    },
    {
      "name": "Рис длинозерн. Кубаночка 900г",
      "amount": 2,
      "price": 105
    },
    {
      "name": "Сайра натур.5 морей 250г",
      "amount": 2,
      "price": 139
    },
    {
      "name": "Сельдь Атлантическая филе натуральная в масле Санта Бремор 175гр",
      "amount": 2,
      "price": 108
    },
    {
      "name": "Соус Томатный Басе пер Бологнесе 400гр",
      "amount": 2,
      "price": 215
    },
    {
      "name": "Соус Шрирача Тайский 205г Чим-Чим",
      "amount": 2,
      "price": 130
    },
    {
      "name": "Томатная паста Иранская 3300г",
      "amount": 2,
      "price": 240
    },
    {
      "name": "Фасоль в томатном соусе  0,360гр Агрокомплекс",
      "amount": 2,
      "price": 108
    },
    {
      "name": "Штурвал анчоус солёно-сушёный 18г",
      "amount": 2,
      "price": 42
    },
    {
      "name": "Юнона Оливки б/к 300г",
      "amount": 2,
      "price": 140
    },
    {
      "name": "Ананас феррагосто кусочки 580мл",
      "amount": 1,
      "price": 172
    },
    {
      "name": "Арбузы маринованные 950гр Агрокомплекс",
      "amount": 1,
      "price": 129
    },
    {
      "name": "Баклажаны в том.соусе свиридовские 500г",
      "amount": 1,
      "price": 74
    },
    {
      "name": "Баклажаны со слад.перцем в том.соусе 500г",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Балт.невод сайра в том.соусе 240г",
      "amount": 1,
      "price": 134
    },
    {
      "name": "Барко оливки фар.с миндалем 300мл",
      "amount": 1,
      "price": 100
    },
    {
      "name": "Водоросли Суши нори 24г Чим-Чим",
      "amount": 1,
      "price": 209
    },
    {
      "name": "Главпродукт томаты маринованные 680г",
      "amount": 1,
      "price": 94
    },
    {
      "name": "Горошек консервирова 420г Густус",
      "amount": 1,
      "price": 48
    },
    {
      "name": "Дядя ваня овощное ассорти стекло 680гр",
      "amount": 1,
      "price": 132
    },
    {
      "name": "Дядя ваня перец пеперчино ассорти 680 гр",
      "amount": 1,
      "price": 108
    },
    {
      "name": "Дядя ваня перец сладкий  марин.680гр",
      "amount": 1,
      "price": 96
    },
    {
      "name": "Зеленый маринат 700гр",
      "amount": 1,
      "price": 220
    },
    {
      "name": "Имбирь марин. в уксусе 1,5кг Азия фест",
      "amount": 1,
      "price": 149
    },
    {
      "name": "Капуста кусок Ведро 1,8кг",
      "amount": 1,
      "price": 157
    },
    {
      "name": "Кенже огурцы конс.3л",
      "amount": 1,
      "price": 250
    },
    {
      "name": "Килька печень трески по-мурмански 125г",
      "amount": 1,
      "price": 83
    },
    {
      "name": "Крупа манная Кубаночка 800г",
      "amount": 1,
      "price": 51
    },
    {
      "name": "Лесные угодья джем лимон с имбирем 300г",
      "amount": 1,
      "price": 159
    },
    {
      "name": "Майонез Ряба Сметанный 723мл",
      "amount": 1,
      "price": 142
    },
    {
      "name": "Маслины чёр.оливиссимо с косточками 300мл",
      "amount": 1,
      "price": 55
    },
    {
      "name": "Мед гречиха 500гр кавкаский",
      "amount": 1,
      "price": 225
    },
    {
      "name": "Мед майский 700г",
      "amount": 1,
      "price": 480
    },
    {
      "name": "Оливки Барко с паприкой 280г",
      "amount": 1,
      "price": 100
    },
    {
      "name": "Рис для суши Чим-Чим 500г",
      "amount": 1,
      "price": 140
    },
    {
      "name": "Рисовый уксус Чим Чим 180мл",
      "amount": 1,
      "price": 116
    },
    {
      "name": "Сайра тихоокеанская нат.с доб.масла 250г",
      "amount": 1,
      "price": 108
    },
    {
      "name": "Салат из морских водорослей с имбирем Чука 150г",
      "amount": 1,
      "price": 95
    },
    {
      "name": "Соус кочуджан 75гр",
      "amount": 1,
      "price": 92
    },
    {
      "name": "Соус Стоев Аджика 500г стекло",
      "amount": 1,
      "price": 100
    },
    {
      "name": "Соус Терияки Чим Чим 200г",
      "amount": 1,
      "price": 138
    },
    {
      "name": "Соус Устричный Чим Чим 206г",
      "amount": 1,
      "price": 138
    },
    {
      "name": "Соус Чили с чесноком 210г Чим-Чим",
      "amount": 1,
      "price": 130
    },
    {
      "name": "Соус Чили сладкий 220г Чим-Чим",
      "amount": 1,
      "price": 130
    },
    {
      "name": "Сунфеел горбуша натуральная 245г",
      "amount": 1,
      "price": 94
    },
    {
      "name": "Томатная паста Семилукская трапеза твист-офф 70г",
      "amount": 1,
      "price": 30
    },
    {
      "name": "Томатная паста Сеньор помидор 720г",
      "amount": 1,
      "price": 136
    },
    {
      "name": "Томаты царские свирид. со слад.перц.720г",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Фасоль белая ключ 400г Эко",
      "amount": 1,
      "price": 49
    },
    {
      "name": "Фасоль белая Краснодарочка 400г",
      "amount": 1,
      "price": 66
    },
    {
      "name": "Хаме халяль паштет в Ассортименте105г",
      "amount": 1,
      "price": 93
    },
    {
      "name": "Шпроты Барс в масле 175г.",
      "amount": 1,
      "price": 119
    },
    {
      "name": "Штурвал сардина натуральная 185г",
      "amount": 1,
      "price": 81
    },
    {
      "name": "Мед Сотый Ашат",
      "amount": 0.774,
      "price": 750
    }
  ],
  "ШОКОЛАДНАЯ ПАСТА": [
    {
      "name": "Булочка сдобная молочная ассорти 350гр",
      "amount": 593,
      "price": 92
    },
    {
      "name": "Халлеи сэндвич печенье с мол.шоколадом 30г",
      "amount": 398,
      "price": 14
    },
    {
      "name": "Рулет русский бисквит 150г ассорти",
      "amount": 251,
      "price": 30
    },
    {
      "name": "Печенье Юбилей-Спорт-Турист-Топл.молок. Ювелирное",
      "amount": 249.286,
      "price": 140
    },
    {
      "name": "Кекс Русский бисквит ассорти 225гр",
      "amount": 219,
      "price": 50
    },
    {
      "name": "Печенье юбилейное молочное 112г",
      "amount": 210,
      "price": 36
    },
    {
      "name": "Вафли избербашские 200гр",
      "amount": 198,
      "price": 45
    },
    {
      "name": "Рулет русский бисквит 300г ассорти",
      "amount": 188,
      "price": 57
    },
    {
      "name": "ЯВ242 Вафельный батончик фан банан 35г",
      "amount": 153,
      "price": 18
    },
    {
      "name": "ЯВ252 Вафли зебра с молоч.шокол.40г",
      "amount": 128,
      "price": 20
    },
    {
      "name": "Скитлс 38г",
      "amount": 117,
      "price": 36
    },
    {
      "name": "Мини Маффины Ассорти 465г",
      "amount": 113,
      "price": 95
    },
    {
      "name": "РАВ800 РАВ801 РАВ802 ЯВ123 Вафли шоколадные Яшкино 200г",
      "amount": 111,
      "price": 54
    },
    {
      "name": "Юбилей  430г печенье",
      "amount": 93,
      "price": 70
    },
    {
      "name": "Ювелир  430г печенье",
      "amount": 93,
      "price": 70
    },
    {
      "name": "Печенье Орео 95г",
      "amount": 91,
      "price": 50
    },
    {
      "name": "Печенье юбилейное в шоколадной глазури 116г",
      "amount": 85,
      "price": 55
    },
    {
      "name": "Вафли домашние",
      "amount": 81,
      "price": 140
    },
    {
      "name": "ЯВ210 Вафли глазированные Яшкино 200г",
      "amount": 79,
      "price": 50
    },
    {
      "name": "Милка Чоко 30г",
      "amount": 77,
      "price": 40
    },
    {
      "name": "Батончик козинак подсолнечный 50гр",
      "amount": 76,
      "price": 10
    },
    {
      "name": "ЯВ218 Вафли глазированные с орешками Яшкино 200г",
      "amount": 68,
      "price": 55
    },
    {
      "name": "Печенье Кухмастер тарталетки вишневые и Клубничные 240г",
      "amount": 67,
      "price": 79
    },
    {
      "name": "Печенье круг ж/б 400г",
      "amount": 66,
      "price": 340
    },
    {
      "name": "Мини-тортик Боярушка 38г",
      "amount": 63,
      "price": 14
    },
    {
      "name": "РАВ427 ЯВ426 Торт ваф. глаз. Яшкино 250г",
      "amount": 61,
      "price": 90
    },
    {
      "name": "Вафли коровка 150г.",
      "amount": 60,
      "price": 58
    },
    {
      "name": "МП465 Печенье Форсайт шоколадно-слив Яшкино 220г",
      "amount": 60,
      "price": 54
    },
    {
      "name": "Кекс тортини Махариши 200г в ас-те",
      "amount": 58,
      "price": 72
    },
    {
      "name": "МП466 Печенье Форсайт шоколад-орех Яшкино 200г",
      "amount": 57,
      "price": 54
    },
    {
      "name": "Батончик козинак Кунжутный 50гр",
      "amount": 56,
      "price": 16
    },
    {
      "name": "Вафли шоколадно-ореховые140гр дагинтерн",
      "amount": 55,
      "price": 41
    },
    {
      "name": "ЯП207 Печенье сдобное вишня Яшкино 137г",
      "amount": 55,
      "price": 47
    },
    {
      "name": "Сухари Изюмом-Ванильные-Молочные-Цукаты и Кунжутом Агеевский",
      "amount": 54.8,
      "price": 285
    },
    {
      "name": "РАР446 Печенье Сахарное Яшкино Шоколадное 170гр",
      "amount": 54,
      "price": 42
    },
    {
      "name": "Чоко бой орион 45г",
      "amount": 53,
      "price": 39
    },
    {
      "name": "РАР380 Печенье Сахарное Яшкино со вкусом Пломбира 220гр",
      "amount": 52,
      "price": 37
    },
    {
      "name": "ЯП208 Печенье сдобное клубника Яшкино 137г",
      "amount": 51,
      "price": 47
    },
    {
      "name": "МП467 Печенье Форсайт кокос Яшкино 220г",
      "amount": 50,
      "price": 54
    },
    {
      "name": "Печенье кухмастер американо 270г",
      "amount": 50,
      "price": 103
    },
    {
      "name": "Печенье Москва",
      "amount": 49.136,
      "price": 140
    },
    {
      "name": "Печенье затяжное печенье-сендвич  мулинаре 215г",
      "amount": 49,
      "price": 55
    },
    {
      "name": "РАР361 Печенье Сдобное Курабье Яшкино 180гр",
      "amount": 48,
      "price": 46
    },
    {
      "name": "Безе слоянка 500г",
      "amount": 45,
      "price": 175
    },
    {
      "name": "РВР317 Печенье Фаготтини с яблоком 125г",
      "amount": 45,
      "price": 41
    },
    {
      "name": "РАР360 Печенье Сдобное Бонфетти Яшкино в цвет драже 200гр",
      "amount": 44,
      "price": 49
    },
    {
      "name": "Слоянушки печенье 700г",
      "amount": 44,
      "price": 175
    },
    {
      "name": "Сладонеж вафли 500гр в асс-те",
      "amount": 42,
      "price": 135
    },
    {
      "name": "ВП315 Печенье пуффитто слоеное с чёрн.смород.125г",
      "amount": 41,
      "price": 45
    },
    {
      "name": "МП464 Печенье Тонди шоколад-сливки Яшкино 190г",
      "amount": 41,
      "price": 50
    },
    {
      "name": "ЯП351 Американское печенье сдобное Яшкино 200г",
      "amount": 41,
      "price": 48
    },
    {
      "name": "РАР362 Печенье Сдобное Ванильное Кольцо Яшкино 180гр",
      "amount": 40,
      "price": 43
    },
    {
      "name": "Чоко пай орион 360г",
      "amount": 40,
      "price": 129
    },
    {
      "name": "Курабье печенье сдобное 800г",
      "amount": 38,
      "price": 170
    },
    {
      "name": "Печенье Кухмастер золотая симфония 230г",
      "amount": 38,
      "price": 76
    },
    {
      "name": "Русский бисквит кекс с нач.варён.сгущ.225г",
      "amount": 38,
      "price": 53
    },
    {
      "name": "КВ329 Вафельные трубочки сгущеное молоко Яшкино 190г",
      "amount": 37,
      "price": 64
    },
    {
      "name": "МП621 622 623 Детское печенье бегемотик бонди 180г",
      "amount": 37,
      "price": 59
    },
    {
      "name": "РРК018 Крендельки Бретцель с солью 200г",
      "amount": 36,
      "price": 37
    },
    {
      "name": "МП150 Печенье сдобное дженс Яшкино 180г",
      "amount": 35,
      "price": 46
    },
    {
      "name": "Сладонеж вафли 170гр в ассор-те",
      "amount": 35,
      "price": 46
    },
    {
      "name": "ЯП901 Пряники шоколадные Яшкино 350г",
      "amount": 35,
      "price": 64
    },
    {
      "name": "ЯП906 Пряники с вишневой начинкой Яшкино 350г",
      "amount": 35,
      "price": 73
    },
    {
      "name": "Зефир мелла 190г",
      "amount": 34,
      "price": 185
    },
    {
      "name": "Кухмастер печенье овсяное с изюмом 270г",
      "amount": 34,
      "price": 95
    },
    {
      "name": "Готовый Завтрак Хрутка Медовые шарики пакет 230гр",
      "amount": 33,
      "price": 95
    },
    {
      "name": "КВ341 Вафельные рулетики сгущеное молоко Яшкино 160г",
      "amount": 33,
      "price": 54
    },
    {
      "name": "Кухмастер печенье овсяное 270г",
      "amount": 33,
      "price": 82
    },
    {
      "name": "Печенье Кухмастер тарталетки абрикос 240г",
      "amount": 33,
      "price": 79
    },
    {
      "name": "ЯП903 Пряники классические Яшкино 350г",
      "amount": 33,
      "price": 60
    },
    {
      "name": "Скитлс 70г",
      "amount": 32,
      "price": 67
    },
    {
      "name": "ЯП907 Пряники с вареной сгущенкой Яшкино 350г",
      "amount": 32,
      "price": 73
    },
    {
      "name": " Пончик Кейк Брик Донут в ассор-те 50г  ",
      "amount": 31,
      "price": 30
    },
    {
      "name": "Кухмастер печенье кокосовое 270г",
      "amount": 31,
      "price": 92
    },
    {
      "name": "МП461 Печенье затяжное яшкино с клубн.кр-м 190г",
      "amount": 31,
      "price": 45
    },
    {
      "name": "ПО1 Паста нут стори шоколадно-ореховая 350г",
      "amount": 31,
      "price": 133
    },
    {
      "name": "Печенье Кухмастер Золотая симфония с маком и Шоколадной крошкой 230гр",
      "amount": 30,
      "price": 100
    },
    {
      "name": "РАР909 Пряники Яшкино Имбирные 350гр",
      "amount": 30,
      "price": 61
    },
    {
      "name": "Сухари Агеевские Осенние 240гр",
      "amount": 30,
      "price": 63
    },
    {
      "name": "Чоко пай орион 6шт 180г.",
      "amount": 30,
      "price": 71
    },
    {
      "name": "Джеммини 800гр с вишневой начинкой",
      "amount": 29,
      "price": 240
    },
    {
      "name": "Крекер кристо-твисто классич.140г",
      "amount": 29,
      "price": 26
    },
    {
      "name": "РВК430 Трубочки вафельные Твигги Дубль с кокос в бел шок 185гр",
      "amount": 29,
      "price": 89
    },
    {
      "name": "Печенье сладиварики вес",
      "amount": 28.42,
      "price": 140
    },
    {
      "name": "Мини-рулеты глаз.мэлори клуб.200г",
      "amount": 28,
      "price": 70
    },
    {
      "name": "Мини-рулеты глаз.мэлори с сол.карам.200г",
      "amount": 28,
      "price": 70
    },
    {
      "name": "Печенье Кухмастер Солнечное утро Апельсин 240гр",
      "amount": 28,
      "price": 84
    },
    {
      "name": "Топленое молоко 430г печенье",
      "amount": 28,
      "price": 73
    },
    {
      "name": "Вафли Яшкино Шоколадные 180гр",
      "amount": 27,
      "price": 55
    },
    {
      "name": "Кексы Голден Кейк 270г",
      "amount": 27,
      "price": 100
    },
    {
      "name": "Медвежонок барни 150г",
      "amount": 27,
      "price": 90
    },
    {
      "name": "РАР381 Печенье сахарное Яшкино Рок Фор 215гр",
      "amount": 27,
      "price": 45
    },
    {
      "name": "ЯП821 Овсяное печенье сдобное Яшкино 350г",
      "amount": 27,
      "price": 58
    },
    {
      "name": "ЯП902 Пряники мятные Яшкино 350г",
      "amount": 27,
      "price": 55
    },
    {
      "name": "КВ118 Вафли Голландские карамель Яшкино 290г",
      "amount": 26,
      "price": 75
    },
    {
      "name": "Вафли хрустяшки",
      "amount": 25.704,
      "price": 198
    },
    {
      "name": "Батончик козинак Арахисовый 60гр",
      "amount": 25,
      "price": 17
    },
    {
      "name": "КВ119 Вафли Голландские с вар. сгущ Яшкино 290г",
      "amount": 25,
      "price": 80
    },
    {
      "name": "Орео какао с ванильным вкусом 228г",
      "amount": 25,
      "price": 115
    },
    {
      "name": "Алпелла 300г печенье",
      "amount": 24,
      "price": 99
    },
    {
      "name": "Воздушное печенье сдобное 700г",
      "amount": 24,
      "price": 150
    },
    {
      "name": "МБ142 Рулет бисквитный шоколадный Яшкино 200г",
      "amount": 24,
      "price": 58
    },
    {
      "name": "Сухари ванильные 500г Палитра",
      "amount": 24,
      "price": 97
    },
    {
      "name": "Игуана начинка варёная сгущёнка 800г",
      "amount": 23,
      "price": 240
    },
    {
      "name": "КГ210 Крекер золотая рыбка Яшкино 350гр",
      "amount": 23,
      "price": 55
    },
    {
      "name": "Пампушки печенье экран 600г",
      "amount": 23,
      "price": 185
    },
    {
      "name": "Печенье Кухмастер Petit Beurre шок 170гр",
      "amount": 23,
      "price": 48
    },
    {
      "name": "Слоеный десерт Штрудлики 200г",
      "amount": 23,
      "price": 93
    },
    {
      "name": "Сушки Крошечная 500г Экономная Семья",
      "amount": 23,
      "price": 95
    },
    {
      "name": "Заварные с сахаром 400г",
      "amount": 22,
      "price": 150
    },
    {
      "name": "Сдоба ассорти 600г",
      "amount": 22,
      "price": 160
    },
    {
      "name": "Халлеи сэндвич печенье с мол.шокол.300г",
      "amount": 22,
      "price": 151
    },
    {
      "name": "ЯВ161 Вафли с вареной сгущенкой Яшкино 200г",
      "amount": 22,
      "price": 42
    },
    {
      "name": "ЯК100 Мини-круассаны .клубничный джем 180г",
      "amount": 22,
      "price": 70
    },
    {
      "name": "КГ240 Крекер классический Яшкино 180г",
      "amount": 21,
      "price": 34
    },
    {
      "name": "Крекер кристо-твисто с солью 205г",
      "amount": 21,
      "price": 41
    },
    {
      "name": "МБ137 Рулет бисквитный клубника со сливками Яшкино 200г",
      "amount": 21,
      "price": 58
    },
    {
      "name": "Милка печенье Чоко Стикс 112г",
      "amount": 21,
      "price": 121
    },
    {
      "name": "Чоко пай орион фруктовый 360г",
      "amount": 21,
      "price": 140
    },
    {
      "name": "ЯМ115 Яшкино мягкие вафли с вишн.джемом 120г",
      "amount": 21,
      "price": 43
    },
    {
      "name": "Щербет 4,5",
      "amount": 20.256,
      "price": 255
    },
    {
      "name": "Пряники сырцовые с ароматом творожные",
      "amount": 20.186,
      "price": 150
    },
    {
      "name": "Крекер Французский с кунжутом Яшкино 185г",
      "amount": 20,
      "price": 30
    },
    {
      "name": "Курабье с глазированным дном экран 800г",
      "amount": 20,
      "price": 180
    },
    {
      "name": "Милка Чоко  150г",
      "amount": 20,
      "price": 187
    },
    {
      "name": "МП460 Печенье сендвич Фан Банан 220г",
      "amount": 20,
      "price": 58
    },
    {
      "name": "Печенье Кухмастер Petit Beurre 170г",
      "amount": 20,
      "price": 46
    },
    {
      "name": "Пипинучо с начинкой абрикос печенье 800г",
      "amount": 20,
      "price": 240
    },
    {
      "name": "Сушка Маленькая с маком 500г Экономная Семья",
      "amount": 20,
      "price": 95
    },
    {
      "name": "Вафли Коломенские каприччио и сливочные 200г",
      "amount": 19,
      "price": 52
    },
    {
      "name": "Крекер кристо-твисто по-французски 168г",
      "amount": 19,
      "price": 46
    },
    {
      "name": "Крекер кристо-твисто с сметаны и зел.205г",
      "amount": 19,
      "price": 45
    },
    {
      "name": "Кухмастер печенье миндальное овсяное 270г",
      "amount": 19,
      "price": 88
    },
    {
      "name": "Сдоба классическая экран 600г",
      "amount": 19,
      "price": 160
    },
    {
      "name": "Сладкоежек Зефир ассорти 800г",
      "amount": 19,
      "price": 184
    },
    {
      "name": "Сладонеж вафли европейские 240гр",
      "amount": 19,
      "price": 97
    },
    {
      "name": "Чоко пай орион 4шт120г.",
      "amount": 19,
      "price": 48
    },
    {
      "name": "ЯВ163 Вафли ореховые Яшкино 200г",
      "amount": 19,
      "price": 43
    },
    {
      "name": "Сладевиль чайное удовольствие",
      "amount": 18.558,
      "price": 145
    },
    {
      "name": "Сладевиль утренний заряд",
      "amount": 18.548,
      "price": 145
    },
    {
      "name": "Вафельные трубочки ореховые Яшкино 190г",
      "amount": 18,
      "price": 61
    },
    {
      "name": "ВГ121 Крекер яшкино с сыром 135г",
      "amount": 18,
      "price": 24
    },
    {
      "name": "Крекер кристо-твисто с клуб.нач.175г",
      "amount": 18,
      "price": 50
    },
    {
      "name": "Крекер кристо-твисто с сыром 205г",
      "amount": 18,
      "price": 47
    },
    {
      "name": "Миловаша 0,7кг",
      "amount": 18,
      "price": 220
    },
    {
      "name": "Сушка Звездочка 500г Экономная Семья",
      "amount": 18,
      "price": 90
    },
    {
      "name": "Сушка Маленькая 500г Экономная Семья",
      "amount": 18,
      "price": 85
    },
    {
      "name": "Улыбарики сливочная начинка экран 800г",
      "amount": 18,
      "price": 240
    },
    {
      "name": "МБ134 Рулет бисквитный яшкино вишня 200гр",
      "amount": 17,
      "price": 58
    },
    {
      "name": "МП462 Яшкино печенье затяж.со слив.кремом 190г",
      "amount": 17,
      "price": 45
    },
    {
      "name": "Печенье Милка Сенсатионс 156г",
      "amount": 17,
      "price": 170
    },
    {
      "name": "Сладонеж вафли 270гр в асс-те",
      "amount": 17,
      "price": 65
    },
    {
      "name": "Сухари изюминка 500г Палитра",
      "amount": 17,
      "price": 97
    },
    {
      "name": "Чоко бой орион манго 135г",
      "amount": 17,
      "price": 99
    },
    {
      "name": "Печенье кокосовое",
      "amount": 16.628,
      "price": 140
    },
    {
      "name": "Х/Б бараночные Сушка Маленькая",
      "amount": 16.334,
      "price": 165
    },
    {
      "name": "Бодрый пчел с яблочным вареньем 800гр",
      "amount": 16,
      "price": 245
    },
    {
      "name": "КГ241 Крекер золотая рыбка Яшкино 180г",
      "amount": 16,
      "price": 32
    },
    {
      "name": "Крекер крутзель с солью Яшкино 250г",
      "amount": 16,
      "price": 37
    },
    {
      "name": "ПО3 Паста нут стори арахисовая 350г",
      "amount": 16,
      "price": 138
    },
    {
      "name": "Французская слойка с вареным сгущенным молоком 600гр",
      "amount": 16,
      "price": 185
    },
    {
      "name": "Хуторок 250г",
      "amount": 16,
      "price": 125
    },
    {
      "name": "ЯП206 Печенье сдобное апельсин Яшкино 137г",
      "amount": 16,
      "price": 47
    },
    {
      "name": "Пряник сырц. Белоснежка с творж. начинкой Милада",
      "amount": 15.874,
      "price": 132
    },
    {
      "name": "Пряники кольцо дисландии",
      "amount": 15.214,
      "price": 192
    },
    {
      "name": "Датское слив. печенье 300гр",
      "amount": 15,
      "price": 640
    },
    {
      "name": "Крекер кристо-твисто с солью 410г",
      "amount": 15,
      "price": 82
    },
    {
      "name": "Крембер Сэндвич Моон 184г",
      "amount": 15,
      "price": 144
    },
    {
      "name": "Круассаны 7 DAYS со вкусом ваниль 300г",
      "amount": 15,
      "price": 115
    },
    {
      "name": "Люкс с кунжутом 800гр печенье",
      "amount": 15,
      "price": 270
    },
    {
      "name": "МБ136 Рулет бисквитный вареная сгущенка Яшкино 200г",
      "amount": 15,
      "price": 58
    },
    {
      "name": "Печенье Кико 600г",
      "amount": 15,
      "price": 195
    },
    {
      "name": "РМР170 Печенье сдобное Кокосовое Яшкино 200гр",
      "amount": 15,
      "price": 58
    },
    {
      "name": "Пряники сырц. Курортный, Медведовский, Мятный бриз",
      "amount": 14.064,
      "price": 120
    },
    {
      "name": "ВГ120 Крекер яшкино с солью 125гр",
      "amount": 14,
      "price": 23
    },
    {
      "name": "Крекер кристо твисто с начинкой пломбирчик",
      "amount": 14,
      "price": 230
    },
    {
      "name": "Крекер кристо-твисто вкус.улов с маком 400г",
      "amount": 14,
      "price": 79
    },
    {
      "name": "Сладкоежек печенье сладкоежка 220г",
      "amount": 14,
      "price": 49
    },
    {
      "name": "Сэндвичи Колибри 700г",
      "amount": 14,
      "price": 179
    },
    {
      "name": "ЯВ165 Вафли со сливочным вкусом Яшкино 200г",
      "amount": 14,
      "price": 44
    },
    {
      "name": "Печенье-сендвич мулинар в асс-те",
      "amount": 13.6,
      "price": 210
    },
    {
      "name": "Сладевиль утренний заряд с кунжутом",
      "amount": 13.35,
      "price": 185
    },
    {
      "name": "Крекер кристо-твисто с нач.пломбирчик 175г",
      "amount": 13,
      "price": 51
    },
    {
      "name": "Печенье Кухмастер Petit Beurre 420г",
      "amount": 13,
      "price": 98
    },
    {
      "name": "Печенье ароматное 3кг",
      "amount": 12.764,
      "price": 150
    },
    {
      "name": "Пряники северные 3",
      "amount": 12.586,
      "price": 220
    },
    {
      "name": "Зефир в Глазури вес",
      "amount": 12.248,
      "price": 270
    },
    {
      "name": "Сладевиль печенье любилетнее",
      "amount": 12.068,
      "price": 130
    },
    {
      "name": "Печенье сахарное Сладовиль Топленое Молоко вес",
      "amount": 12.028,
      "price": 130
    },
    {
      "name": "Заварные в белой глазури 450гр",
      "amount": 12,
      "price": 185
    },
    {
      "name": "МБ133 Рулет бисквитный яшкино черничный 200гр",
      "amount": 12,
      "price": 58
    },
    {
      "name": "Меренговый с лентой",
      "amount": 12,
      "price": 700
    },
    {
      "name": "Печенье Крек-Ит 72г",
      "amount": 12,
      "price": 50
    },
    {
      "name": "Печенье кухмастер американо НЕВ 180гр",
      "amount": 12,
      "price": 83
    },
    {
      "name": "Пирожное бисквитное Выбери Меня 300гр",
      "amount": 12,
      "price": 95
    },
    {
      "name": "РКВ401 Вафельные Рулетики Яшкино со вкусом Шоколада 160гр",
      "amount": 12,
      "price": 48
    },
    {
      "name": "Черока черноока 800г",
      "amount": 12,
      "price": 250
    },
    {
      "name": "ЯВ157 ЯВ162 ЯВ164 ЯВ166 Вафли шоколадные Яшкино 300г",
      "amount": 12,
      "price": 65
    },
    {
      "name": "ЯМ114 Яшкино мягкие вафли с шокол.крем.120г",
      "amount": 12,
      "price": 43
    },
    {
      "name": "ЯМ116 Яшкино мягкие вафли с варён.сгущ.120г",
      "amount": 12,
      "price": 43
    },
    {
      "name": "Крекер кристо-твисто с клубничной начинкой",
      "amount": 11.792,
      "price": 230
    },
    {
      "name": "Печенье Сладкоежка 2,8кг",
      "amount": 11.694,
      "price": 142
    },
    {
      "name": "Слаттория кофейная печенье  сладевиль",
      "amount": 11.544,
      "price": 155
    },
    {
      "name": "Вафли Коломенские с орехами 200г",
      "amount": 11,
      "price": 56
    },
    {
      "name": "Печенье Санта Мария 145гр",
      "amount": 11,
      "price": 31
    },
    {
      "name": "Синпуни 1кг",
      "amount": 11,
      "price": 265
    },
    {
      "name": "Баклава в Ассортименте вес",
      "amount": 10.488,
      "price": 650
    },
    {
      "name": "Печенье Мечта Паутинка в шок/глаз 3,1кг",
      "amount": 10.326,
      "price": 230
    },
    {
      "name": "ККС312 Зефир беллучи с апельсином 250г",
      "amount": 10,
      "price": 76
    },
    {
      "name": "РМК259 Крекер кренди сэндвич 170г",
      "amount": 10,
      "price": 47
    },
    {
      "name": "ЯВ288 Вафли ромбо с ореховой начинкой 200г",
      "amount": 10,
      "price": 91
    },
    {
      "name": "Слаттория печенье сладевиль",
      "amount": 9.362,
      "price": 150
    },
    {
      "name": "Грибочки в молоч.глаз.500г София",
      "amount": 9,
      "price": 171
    },
    {
      "name": "Крекер кристо-твисто с луком 205г",
      "amount": 9,
      "price": 45
    },
    {
      "name": "Мини заварные печенье 400г",
      "amount": 9,
      "price": 165
    },
    {
      "name": "Неаполь с вишнёвым джемом экран 0,8кг",
      "amount": 9,
      "price": 240
    },
    {
      "name": "Печенье ароматное 255г",
      "amount": 9,
      "price": 58
    },
    {
      "name": "Печенье Лити в ассор-те 120г",
      "amount": 9,
      "price": 65
    },
    {
      "name": "Печенье Милка ХL Cookies 184г импорт",
      "amount": 9,
      "price": 180
    },
    {
      "name": "РЕР334 Печенье Сахарное Глазир Яшкино 350гр Чайное",
      "amount": 9,
      "price": 73
    },
    {
      "name": "Сэндвичи Камила 800г",
      "amount": 9,
      "price": 190
    },
    {
      "name": "Царевна кудесница 800г яблоко",
      "amount": 9,
      "price": 240
    },
    {
      "name": "Сладевиль утренний заряд",
      "amount": 8.444,
      "price": 145
    },
    {
      "name": "Печенье к чаю сах. в шок гл 3,5кг",
      "amount": 8.44,
      "price": 230
    },
    {
      "name": "Сладевиль цветоч.трикс с мол.шокол.",
      "amount": 8.4,
      "price": 185
    },
    {
      "name": "Арахис Ассорти 400гр олимп",
      "amount": 8,
      "price": 127
    },
    {
      "name": "Вафли десертные с халвой 90г",
      "amount": 8,
      "price": 35
    },
    {
      "name": "Зефир лимонный Сладкоежек 650г",
      "amount": 8,
      "price": 144
    },
    {
      "name": "Меренговый рулет  малый",
      "amount": 8,
      "price": 300
    },
    {
      "name": "Пирожные бисквит Мерендинка Творожный десерт 300гр",
      "amount": 8,
      "price": 118
    },
    {
      "name": "Сдоба с изюмом 1,3кг",
      "amount": 8,
      "price": 320
    },
    {
      "name": "Сэндвичи Авангард 700г",
      "amount": 8,
      "price": 180
    },
    {
      "name": "Сэндвичи Кармелита 750г",
      "amount": 8,
      "price": 188
    },
    {
      "name": "Сладевиль с молочным шоколадом вес 2,6кг",
      "amount": 7.794,
      "price": 186
    },
    {
      "name": "Печенье сладевиль слаттория с молоч.шок",
      "amount": 7.5,
      "price": 192
    },
    {
      "name": "Грибочки в темн.глаз.500г София",
      "amount": 7,
      "price": 171
    },
    {
      "name": "Меренговый рулет бол.",
      "amount": 7,
      "price": 600
    },
    {
      "name": "Москва фасован. 250гр",
      "amount": 7,
      "price": 43
    },
    {
      "name": "Орешки из маффина 1кг",
      "amount": 7,
      "price": 260
    },
    {
      "name": "Пряники Вятский пряник с вишн.начинкой 3",
      "amount": 6.162,
      "price": 250
    },
    {
      "name": "Зефир мишель Сладкоежек 700г",
      "amount": 6,
      "price": 205
    },
    {
      "name": "Карамель с молочной начинкой Клубника со сливками 1кг",
      "amount": 6,
      "price": 171
    },
    {
      "name": "Крекер кристо-твисто вкусный улов 400г",
      "amount": 6,
      "price": 77
    },
    {
      "name": "Мараканочка печенье 800гр",
      "amount": 6,
      "price": 265
    },
    {
      "name": "Милка печенье джафа джем малина 147г.",
      "amount": 6,
      "price": 98
    },
    {
      "name": "Милка печенье Кейк Чок 175г",
      "amount": 6,
      "price": 176
    },
    {
      "name": "Милка печенье чоко крем  260г",
      "amount": 6,
      "price": 183
    },
    {
      "name": "Милка печенье Чоко чок 150гр",
      "amount": 6,
      "price": 176
    },
    {
      "name": "Печенье овсяное Искусство Жить 200г",
      "amount": 6,
      "price": 110
    },
    {
      "name": "Печенье Орион ЧокоШип 120г",
      "amount": 6,
      "price": 70
    },
    {
      "name": "Печенье Ромашка 800г",
      "amount": 6,
      "price": 200
    },
    {
      "name": "Праздник мишуточки 1кг",
      "amount": 6,
      "price": 265
    },
    {
      "name": "РКВ370 Трубочки вафли Озера 185г",
      "amount": 6,
      "price": 92
    },
    {
      "name": "Сахарелло 500г",
      "amount": 6,
      "price": 190
    },
    {
      "name": "сдоба сочная 0,9кг",
      "amount": 6,
      "price": 225
    },
    {
      "name": "Печенье овсяное Овсяный сюрприз Милада",
      "amount": 5.628,
      "price": 170
    },
    {
      "name": "7 DAYS 3+1 круассаны  65г",
      "amount": 5,
      "price": 235
    },
    {
      "name": "Вафельный торт Шоколадница в ассор-те",
      "amount": 5,
      "price": 109
    },
    {
      "name": "Зефир ассорти 1кг",
      "amount": 5,
      "price": 324
    },
    {
      "name": "Зефир в глазури 1кг Яшкино",
      "amount": 5,
      "price": 230
    },
    {
      "name": "Зефир крем-брюле 420г",
      "amount": 5,
      "price": 133
    },
    {
      "name": "Крембер Вафли Кубес какао с молоч вкусом 200гр",
      "amount": 5,
      "price": 117
    },
    {
      "name": "Круассаны 7 DAYS с начинкой черешня 300г",
      "amount": 5,
      "price": 115
    },
    {
      "name": "Медовик с карамельным вкусом 1кг",
      "amount": 5,
      "price": 240
    },
    {
      "name": "Милка чоко грейн 126",
      "amount": 5,
      "price": 116
    },
    {
      "name": "Наши гости с вишневым джемом 800г",
      "amount": 5,
      "price": 240
    },
    {
      "name": "Печенье Дивное 1,8кг",
      "amount": 5,
      "price": 142
    },
    {
      "name": "Печенье Кико 1,2КГ",
      "amount": 5,
      "price": 340
    },
    {
      "name": "Печенье Орион Гуте 72г",
      "amount": 5,
      "price": 54
    },
    {
      "name": "Печенье Санта Мария 305гр",
      "amount": 5,
      "price": 66
    },
    {
      "name": "Печенье Юбилейное традиционое 268г",
      "amount": 5,
      "price": 85
    },
    {
      "name": "Чоко бой орион 100гр",
      "amount": 5,
      "price": 86
    },
    {
      "name": "ЯЗ105 Зефир беллучи с малиной 250г",
      "amount": 5,
      "price": 94
    },
    {
      "name": "Сладевиль цветоч.трикс с сахаром",
      "amount": 4.072,
      "price": 200
    },
    {
      "name": "Зефир со вкусом клюквы и клубники 1кг",
      "amount": 4,
      "price": 220
    },
    {
      "name": "Крекер кристо-твисто с нач.шоко-моко 175г",
      "amount": 4,
      "price": 51
    },
    {
      "name": "МП463 Печенье Тонди шоколадный  Яшкино 190г",
      "amount": 4,
      "price": 50
    },
    {
      "name": "Печенье бел-вита какао 225г",
      "amount": 4,
      "price": 97
    },
    {
      "name": "Прекрасное с вареным сгущ. молоком 900г",
      "amount": 4,
      "price": 205
    },
    {
      "name": "РАР448 Печенье Смарт Формула Но Сугар 156гр",
      "amount": 4,
      "price": 43
    },
    {
      "name": "Чоко бой орион чёрная смородина 135г",
      "amount": 4,
      "price": 99
    },
    {
      "name": "Карамель Сла Сти 1кг в асс-те",
      "amount": 3,
      "price": 225
    },
    {
      "name": "Кекс Накка омонрео 45гр",
      "amount": 3,
      "price": 19
    },
    {
      "name": "Крекер Крошки рыбешки 350гр",
      "amount": 3,
      "price": 57
    },
    {
      "name": "Печенье К чаю в шок. глаз. 325г",
      "amount": 3,
      "price": 90
    },
    {
      "name": "Печенье топленка 250г",
      "amount": 3,
      "price": 95
    },
    {
      "name": "Сборная коробка ассорти 0,9кг",
      "amount": 3,
      "price": 259
    },
    {
      "name": "Сгущемилка со сгущёнкой 0.8кг",
      "amount": 3,
      "price": 240
    },
    {
      "name": "Чоко пай орион Фруктовый 180г",
      "amount": 3,
      "price": 75
    },
    {
      "name": "Ягодная история 800г",
      "amount": 3,
      "price": 245
    },
    {
      "name": "Яшкино мягкие вафли с вишн.джемом 40г",
      "amount": 3,
      "price": 14
    },
    {
      "name": "Печенье затяжное сладевиль",
      "amount": 2.864,
      "price": 140
    },
    {
      "name": "Халва Рот Фронт вес",
      "amount": 2.706,
      "price": 517
    },
    {
      "name": "Сладевиль любилетнее с мол.шок.2.8кг",
      "amount": 2.412,
      "price": 185
    },
    {
      "name": "Вафли Гулливер в асс-те 42гр",
      "amount": 2,
      "price": 13
    },
    {
      "name": "Вафли диабет вереск какао-шок.на фруктозе 105г.",
      "amount": 2,
      "price": 54
    },
    {
      "name": "Вафли Дрим ваферс в Ассор-те 142гр",
      "amount": 2,
      "price": 58
    },
    {
      "name": "Галеты забава нежные сливки 200г.",
      "amount": 2,
      "price": 77
    },
    {
      "name": "Готовый Завтрак Хрутка Медовые Хлопья 300гр",
      "amount": 2,
      "price": 108
    },
    {
      "name": "Домашнее печенье сдобное 700г",
      "amount": 2,
      "price": 150
    },
    {
      "name": "Зефир нева фрутотека 150гр в асс-те",
      "amount": 2,
      "price": 141
    },
    {
      "name": "КЗ110 КЗ111 Зефир ванильный  1кг Яшкино",
      "amount": 2,
      "price": 260
    },
    {
      "name": "Круассаны 7 DAYS со вкусом вареная сгушенка 300г",
      "amount": 2,
      "price": 115
    },
    {
      "name": "Круассаны 7 DAYS со вкусом карамель 300г",
      "amount": 2,
      "price": 115
    },
    {
      "name": "Отруби хрустящие в ассор-те На здоровье 175гр",
      "amount": 2,
      "price": 36
    },
    {
      "name": "Пастила Еда Без Вреда",
      "amount": 2,
      "price": 80
    },
    {
      "name": "Печенье Бонди с яблочным соком 155г",
      "amount": 2,
      "price": 72
    },
    {
      "name": "Печенье овсяное петрод.на сорбите 340г",
      "amount": 2,
      "price": 133
    },
    {
      "name": "Рассыпчатое печенье сдобное 800г",
      "amount": 2,
      "price": 165
    },
    {
      "name": "Соленые крекеры с паприкой 75г",
      "amount": 2,
      "price": 30
    },
    {
      "name": "Турист фасов. Печенье 500гр",
      "amount": 2,
      "price": 81
    },
    {
      "name": "Хрустящие с семенами подсолнечника и кунжута в сахаре 1,5кг",
      "amount": 2,
      "price": 400
    },
    {
      "name": "Эксклюзивные 1кг",
      "amount": 2,
      "price": 265
    },
    {
      "name": "Вафли в глазури контакт 240г",
      "amount": 1,
      "price": 160
    },
    {
      "name": "Вафли диабет вереск крем-брюле на фруктозе 105г.",
      "amount": 1,
      "price": 54
    },
    {
      "name": "Вафли диабет вереск слив. на сорбите 105г.",
      "amount": 1,
      "price": 61
    },
    {
      "name": "Вафли диабет вереск слив. на фруктозе 105г.",
      "amount": 1,
      "price": 54
    },
    {
      "name": "Вафли с Шоколадным и со сливочно-шоколадным вкусом и ароматом 200гр",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Весеннее печенье Регнум 170г",
      "amount": 1,
      "price": 142
    },
    {
      "name": "Зефир лнянеж ванильный 315г.",
      "amount": 1,
      "price": 97
    },
    {
      "name": "Ирика  0.8кг печенье сдобное",
      "amount": 1,
      "price": 240
    },
    {
      "name": "Милка шок.паста 600г.",
      "amount": 1,
      "price": 480
    },
    {
      "name": "Печенье сахарное Восточное Чудо 260гр",
      "amount": 1,
      "price": 72
    },
    {
      "name": "Печенье сахарное Зверюшки-печенюшки 300г",
      "amount": 1,
      "price": 45
    },
    {
      "name": "Печенье Сгущеное молоко сахарное 280гр",
      "amount": 1,
      "price": 106
    },
    {
      "name": "Печенье Утренее сахарное 230г",
      "amount": 1,
      "price": 87
    },
    {
      "name": "Печенье ХС с мягкое черникой 200г.",
      "amount": 1,
      "price": 122
    },
    {
      "name": "Пом палочки в белой глазури 800г",
      "amount": 1,
      "price": 240
    },
    {
      "name": "Пряники петр.с начин.абрикос на фрукт.340г",
      "amount": 1,
      "price": 139
    },
    {
      "name": "Пряники петрод.шоколадные на фруктозе 350г",
      "amount": 1,
      "price": 129
    },
    {
      "name": "Пряники Шоколадные 250г",
      "amount": 1,
      "price": 115
    },
    {
      "name": "Рис Шебекинский длинн-ый 5*100гр.",
      "amount": 1,
      "price": 110
    },
    {
      "name": "Сдоба с маком 1,2кг",
      "amount": 1,
      "price": 320
    },
    {
      "name": "Творожное 700г Слаянка",
      "amount": 1,
      "price": 170
    },
    {
      "name": "Торт Аленка 250гр",
      "amount": 1,
      "price": 117
    },
    {
      "name": "Печенье сахарное шоколадное",
      "amount": 0.88,
      "price": 197
    },
    {
      "name": "ЯП816 Печенье Сдобное с каплями",
      "amount": 0.806,
      "price": 190
    },
    {
      "name": "Сладавиль Утренний заряд с сахаром 3,7кг",
      "amount": 0.792,
      "price": 138
    },
    {
      "name": "Батончики Хрустящие со Вкусом Сгущенного Молока",
      "amount": 0.25,
      "price": 218
    }
  ],
  "Новые товары с ТСД": [
    {
      "name": "Макфа кольца 400гр",
      "amount": 84,
      "price": 53
    },
    {
      "name": "Фасоль красная Исмаил с ключом 425г",
      "amount": 60,
      "price": 56
    },
    {
      "name": "Перец чесночный 50г",
      "amount": 57,
      "price": 50
    },
    {
      "name": "Напиток ВкусноСок в ассор-те 1,93л",
      "amount": 43,
      "price": 71
    },
    {
      "name": "Пюре дойпак Хайнц в ассор-те 90г",
      "amount": 29,
      "price": 52
    },
    {
      "name": "Степ мороженое",
      "amount": 25,
      "price": 99
    },
    {
      "name": "Полотенце Сафионе Макси 150л",
      "amount": 21,
      "price": 85
    },
    {
      "name": "Полотенце Сафионе Меню 120л 2рул",
      "amount": 17,
      "price": 74
    },
    {
      "name": "Шампиньоны По-Княжески 580мл",
      "amount": 17,
      "price": 222
    },
    {
      "name": "Рожок Sunreme",
      "amount": 15,
      "price": 78
    },
    {
      "name": "Айр вик освежитель 290мл",
      "amount": 13,
      "price": 95
    },
    {
      "name": "Вода питьевая Фруто Няня 0,33л",
      "amount": 12,
      "price": 40
    },
    {
      "name": "Кокосовая стружка Кубанское лето 100г",
      "amount": 11,
      "price": 45
    },
    {
      "name": "Мери чай Здоровье 400г",
      "amount": 11,
      "price": 325
    },
    {
      "name": "Парфюм жидкое мыло Милана Спринг Блум 300мл",
      "amount": 10,
      "price": 169
    },
    {
      "name": "Дос гель чистящее средство Мятная и Цитрусовая сила 750мл",
      "amount": 9,
      "price": 136
    },
    {
      "name": "Пюре стекло Хайнц 80гр",
      "amount": 9,
      "price": 47
    },
    {
      "name": "СА-120 Набор салфеток микрофибра 30*30 10шт",
      "amount": 9,
      "price": 276
    },
    {
      "name": "Эмили стайл антистатика 200мл",
      "amount": 9,
      "price": 94
    },
    {
      "name": " Сок яблочный Домашний секрет 1л ",
      "amount": 8,
      "price": 110
    },
    {
      "name": "Жидкое мыло клеа 400мл",
      "amount": 8,
      "price": 114
    },
    {
      "name": "Подарочные конфеты Айккал 250г",
      "amount": 8,
      "price": 370
    },
    {
      "name": "Подарочный набор шок.конфеты Сердечко 235гр",
      "amount": 7,
      "price": 550
    },
    {
      "name": "Альпи колор гель для стирки 1,8л",
      "amount": 6,
      "price": 412
    },
    {
      "name": "Дрожжи Ангел 100г",
      "amount": 6,
      "price": 34
    },
    {
      "name": "Зубная Паста СилкаМед Тибетские Травы 130мл",
      "amount": 5,
      "price": 113
    },
    {
      "name": "Мука пшеничная цельноз. Кудесница 400г",
      "amount": 5,
      "price": 50
    },
    {
      "name": "LUX-120 Набор салфеток микрофибра универсальная 30*30",
      "amount": 4,
      "price": 332
    },
    {
      "name": " Сок томатный Домашний секрет 1л ",
      "amount": 3,
      "price": 110
    },
    {
      "name": "Ассорти крупа Просто 500гр",
      "amount": 3,
      "price": 78
    },
    {
      "name": "Глосс амбер Гель для ванны и туалета 750мл",
      "amount": 3,
      "price": 98
    },
    {
      "name": "Перос Асперокс ультра 1000мл",
      "amount": 3,
      "price": 160
    },
    {
      "name": "Рис кпуглозерный Кубаночка 900гр",
      "amount": 3,
      "price": 110
    },
    {
      "name": "Глосс пинк Гель для ванны и туалета 750мл",
      "amount": 2,
      "price": 98
    },
    {
      "name": "Замша перфорированная",
      "amount": 2,
      "price": 309
    },
    {
      "name": "Когда я выросту Печенье детское 180г",
      "amount": 2,
      "price": 114
    },
    {
      "name": "Когда я выросту Печенье детское 270гр",
      "amount": 2,
      "price": 95
    },
    {
      "name": "Креветки отборные Бухта Изобилия 400гр",
      "amount": 2,
      "price": 385
    },
    {
      "name": "Крупа гречневая Гречка Просто 375гр",
      "amount": 2,
      "price": 64
    },
    {
      "name": "Крупа рис Агро 800гр",
      "amount": 2,
      "price": 95
    },
    {
      "name": "Мальтальяти Рожки 450г",
      "amount": 2,
      "price": 75
    },
    {
      "name": "Мастер фреш гель для стирки Блэк и Вайт 3л",
      "amount": 2,
      "price": 360
    },
    {
      "name": "Погремушка 453 456 802",
      "amount": 2,
      "price": 108
    },
    {
      "name": "Соль морская в ассор-те 250г",
      "amount": 2,
      "price": 60
    },
    {
      "name": "Сыр Тильзетер с мжд 45% 200гр Сыры Кубани",
      "amount": 2,
      "price": 175
    },
    {
      "name": "АсианФусион Фунчоза в соусе 68г",
      "amount": 1,
      "price": 122
    },
    {
      "name": "Велес Грибы марин Ассорти из грибов 350гр",
      "amount": 1,
      "price": 96
    },
    {
      "name": "Кансервы Баклажаны со сладким перцем 440гр",
      "amount": 1,
      "price": 125
    },
    {
      "name": "Креветки Мурманские Бухта Изобилия 500гр",
      "amount": 1,
      "price": 345
    },
    {
      "name": "Креветки очищенные Вики 300гр",
      "amount": 1,
      "price": 322
    },
    {
      "name": "Крупа рисовая Камалино агро 800гр",
      "amount": 1,
      "price": 98
    },
    {
      "name": "Мастер фреш Гель для стирки Колор 1,3л",
      "amount": 1,
      "price": 195
    },
    {
      "name": "Опарат для воска наподставке",
      "amount": 1,
      "price": 644
    },
    {
      "name": "Парло насадка для швабры с длинным ворсом",
      "amount": 1,
      "price": 113
    },
    {
      "name": "Перос отбеливатель белый 1000гр",
      "amount": 1,
      "price": 141
    },
    {
      "name": "Сироп Баринофф в ассор-те 1л",
      "amount": 1,
      "price": 375
    },
    {
      "name": "Сливки простоквашино 10% 500г",
      "amount": 1,
      "price": 137
    },
    {
      "name": "Швабра с телескопической ручкой Дора с насадкой шеннил и микрофибра",
      "amount": 1,
      "price": 591
    }
  ],
  "посуда 29": [
    {
      "name": "Перчатки тканевые",
      "amount": 122,
      "price": 20
    },
    {
      "name": "Буравчик 470мл",
      "amount": 22,
      "price": 144
    },
    {
      "name": "Пиала 370 мл белая арт 064462",
      "amount": 22,
      "price": 52
    },
    {
      "name": "Вилки Золотая половинка с узором 6шт",
      "amount": 18,
      "price": 300
    },
    {
      "name": "Перчатки прорезиненные",
      "amount": 15,
      "price": 30
    },
    {
      "name": "Тарелка мелкая 240мм 685Ф34",
      "amount": 12,
      "price": 89
    },
    {
      "name": "Банка для сыпучих продуктов",
      "amount": 8,
      "price": 176
    },
    {
      "name": "Коктель Мажитель 950г ПЭТ",
      "amount": 6,
      "price": 100
    },
    {
      "name": "BN-3029 Чайник электрический 1,8 л, стекло 2200 Вт Beon",
      "amount": 4,
      "price": 950
    },
    {
      "name": "Вилки набор 6шт в ассор-те",
      "amount": 4,
      "price": 200
    },
    {
      "name": "1449/7 SL Салатник средний d-16см Цветное дно",
      "amount": 3,
      "price": 119
    },
    {
      "name": "Мыльница подставка универсальная",
      "amount": 3,
      "price": 135
    },
    {
      "name": "BH-02-583 Измельчитель 2 отдела д/специй Bohmann",
      "amount": 2,
      "price": 520
    },
    {
      "name": "BH-7336  Сушилка для посуды нжс, BOHMANN",
      "amount": 2,
      "price": 600
    },
    {
      "name": "GB-9025 Форма квадратная для запекания керамика  р 24*24 см",
      "amount": 2,
      "price": 580
    },
    {
      "name": "L-435 Менажница 3 отсека фарфор LEMOGES",
      "amount": 2,
      "price": 540
    },
    {
      "name": "Салатник 680мл арт 08933",
      "amount": 2,
      "price": 74
    },
    {
      "name": "Терка многофункцион.",
      "amount": 2,
      "price": 615
    },
    {
      "name": "004188 Нож консервный ELETTO",
      "amount": 1,
      "price": 362
    },
    {
      "name": "011-6/95 Набор стаканов 6шт, 400мл высокие Золотая вязь Гусь-хрустальный",
      "amount": 1,
      "price": 750
    },
    {
      "name": "208/781 Набор кружек 6 шт 220 мл золотой каймой",
      "amount": 1,
      "price": 920
    },
    {
      "name": "208/83 Набор кружек 6 шт 220 мл Фаберже",
      "amount": 1,
      "price": 780
    },
    {
      "name": "21SK127 Коврик для ванной 40*60 см",
      "amount": 1,
      "price": 508
    },
    {
      "name": "AL-100DS Сушилка для белья 20м, аллюминий МАРКУС",
      "amount": 1,
      "price": 2722
    },
    {
      "name": "BH-02523 Тендеризатор д/мяса Bohmann",
      "amount": 1,
      "price": 466
    },
    {
      "name": "GB-1045 Форма для выпечки 28*18 см см антиприг. покр",
      "amount": 1,
      "price": 682
    },
    {
      "name": "GB-1842 Ступка с пестиком, 230 мл, нерж. сталь",
      "amount": 1,
      "price": 727
    },
    {
      "name": "GB-2207 Вешалка для ремней пластик",
      "amount": 1,
      "price": 63
    },
    {
      "name": "GB-328 Кастрюля  36 см, гранит покрытие , стекл. кр. 12.3л Greenberg Хашлама",
      "amount": 1,
      "price": 4700
    },
    {
      "name": "HF-1218 Масленка с крышкой овал, HOFFMAN",
      "amount": 1,
      "price": 570
    },
    {
      "name": "Блюдо сура",
      "amount": 1,
      "price": 360
    },
    {
      "name": "Кусачки",
      "amount": 1,
      "price": 35
    },
    {
      "name": "Набор для специй",
      "amount": 1,
      "price": 225
    },
    {
      "name": "Набор контейнеров 5шт стекло с пласт крышк арт 495-205",
      "amount": 1,
      "price": 260
    },
    {
      "name": "Овощерезка",
      "amount": 1,
      "price": 171
    },
    {
      "name": "Сотейник литой алюм-вый 28см 3,3л Гринбенрг",
      "amount": 1,
      "price": 2300
    },
    {
      "name": "Столовые приборы 6шт лк13-12-11",
      "amount": 1,
      "price": 165
    },
    {
      "name": "Чайник зав-ый стекл. 1500мл.",
      "amount": 1,
      "price": 490
    },
    {
      "name": "Чайник заварочный 2л пенгшенгда",
      "amount": 1,
      "price": 880
    }
  ],
  "Текстиль": [
    {
      "name": "E-001 Носки мужские хлопок (41-44) (уп 12 шт) /ELINTEX",
      "amount": 49,
      "price": 38
    },
    {
      "name": "ELN 0266 носки мужские",
      "amount": 27,
      "price": 145
    },
    {
      "name": "0265 Носки мужские (бамбук) (41-44) (12 шт) / ELINTEX",
      "amount": 22,
      "price": 94
    },
    {
      "name": "3009  носки детские 5-6",
      "amount": 17,
      "price": 47
    },
    {
      "name": "ELN 0263 носки мужские",
      "amount": 16,
      "price": 145
    },
    {
      "name": "3009  носки детские 9-10",
      "amount": 14,
      "price": 47
    },
    {
      "name": "E 1004 носки мужские",
      "amount": 13,
      "price": 110
    },
    {
      "name": "ELN 704 Носки женские (36*40)(6 шт) / ELINTEX",
      "amount": 13,
      "price": 135
    },
    {
      "name": "3009  носки детские 7-8",
      "amount": 11,
      "price": 47
    },
    {
      "name": "3012 носки дектские 7-8",
      "amount": 11,
      "price": 42
    },
    {
      "name": "Calzino 21Р66 OMSA Носки 23-26р",
      "amount": 10,
      "price": 85
    },
    {
      "name": "С.Р-3011  Носки детские девочка",
      "amount": 9,
      "price": 60
    },
    {
      "name": "Тапочки резиновые",
      "amount": 9,
      "price": 260
    },
    {
      "name": "Calzino 23Р64  OMSA Носки",
      "amount": 8,
      "price": 85
    },
    {
      "name": "С.Р-3012 Носки детские девочка 5-6",
      "amount": 8,
      "price": 42
    },
    {
      "name": "ELN 702Носки женские (36*40)(6 шт) / ELINTEX",
      "amount": 6,
      "price": 125
    },
    {
      "name": "Постельное белье 1,5сп",
      "amount": 6,
      "price": 950
    },
    {
      "name": "Постельное белье в коробках 2сп",
      "amount": 6,
      "price": 1400
    },
    {
      "name": "Calzino 21Р66 OMSA Носки 19-22р",
      "amount": 4,
      "price": 85
    },
    {
      "name": "Постельное белье 2сп",
      "amount": 4,
      "price": 1200
    },
    {
      "name": "3012 носки дектские 9-10",
      "amount": 3,
      "price": 42
    },
    {
      "name": "Calzino 21C02 OMSA Носки (10 шт. в блоке) (27-30, Rosa)",
      "amount": 3,
      "price": 70
    },
    {
      "name": "Calzino 21Р68 OMSA Носки 23-26р",
      "amount": 3,
      "price": 80
    },
    {
      "name": "Calzino 23Р63 OMSA Носки 23-26р",
      "amount": 3,
      "price": 85
    },
    {
      "name": "Дет колготки Anemon A-0018",
      "amount": 3,
      "price": 340
    },
    {
      "name": "ELN 530 Гольфы женские (36-40)(12 шт) / ELINTEX",
      "amount": 2,
      "price": 213
    },
    {
      "name": "ELN 548 Носки женские (36*40)(6 шт) / ELINTEX",
      "amount": 2,
      "price": 150
    },
    {
      "name": "Дет майка 7771Q",
      "amount": 2,
      "price": 240
    },
    {
      "name": "Наволочки в пакетах",
      "amount": 2,
      "price": 250
    },
    {
      "name": "Следки жен. ланю",
      "amount": 2,
      "price": 65
    },
    {
      "name": "0370 носки мужские",
      "amount": 1,
      "price": 150
    },
    {
      "name": "774 носки дектские",
      "amount": 1,
      "price": 79
    },
    {
      "name": "Calzino 21Р68 OMSA Носки 27-30р",
      "amount": 1,
      "price": 80
    },
    {
      "name": "Calzino 22Р31 OMSA Носки в горошек (10 шт. в блоке) (19-22, Nero)",
      "amount": 1,
      "price": 55
    },
    {
      "name": "Calzino 22Р31 OMSA Носки в горошек (10 шт. в блоке) (19-22, Rosa Chiano)",
      "amount": 1,
      "price": 55
    },
    {
      "name": "Calzino 22Р61 OMSA Носки  фрукты (10 шт. в блоке) (27-30, Erba)",
      "amount": 1,
      "price": 80
    },
    {
      "name": "ELN 515 Носки детские девочка  (1-12) (12шт) /ELINTEX (9-10)",
      "amount": 1,
      "price": 65
    },
    {
      "name": "MF222 Slip Белье женское поясное (c широким  бочком)  / MINIMI (XL, Bacche (Малиновый))",
      "amount": 1,
      "price": 187
    },
    {
      "name": "MF261 Slip Белье женское поясное Brasiliana  / MINIMI (M, Nero (Черный))",
      "amount": 1,
      "price": 165
    },
    {
      "name": "SI5104 Slip Белье женское поясное / SISI (S, Nero)",
      "amount": 1,
      "price": 199
    },
    {
      "name": "SI7104 Slip Белье женское поясное / SISI (XS, Avorio)",
      "amount": 1,
      "price": 216
    },
    {
      "name": "Дет майка  для мальчика  kod 02 lkz iki",
      "amount": 1,
      "price": 190
    },
    {
      "name": "Дет трусы Domi Kids 765000-132-138",
      "amount": 1,
      "price": 256
    },
    {
      "name": "Дет.следы As Perla ART 1287",
      "amount": 1,
      "price": 80
    },
    {
      "name": "Дет.трусы DOMI KIDS 89500",
      "amount": 1,
      "price": 559
    },
    {
      "name": "Жен носки As Perla model-715",
      "amount": 1,
      "price": 120
    },
    {
      "name": "Куртки кожзам",
      "amount": 1,
      "price": 1000
    },
    {
      "name": "р-837 носки дектские",
      "amount": 1,
      "price": 74
    }
  ],
  "СПЕЦИИ": [
    {
      "name": "Заправка чим-чим  60г",
      "amount": 177,
      "price": 47
    },
    {
      "name": "ЛВ ванилин 1.5гр",
      "amount": 144,
      "price": 8
    },
    {
      "name": "Роял ванилин 3гр",
      "amount": 70,
      "price": 18
    },
    {
      "name": "Перец черный молотый 150гр Баркинхо",
      "amount": 61,
      "price": 99
    },
    {
      "name": "ЛВ перец чесночный 50гр",
      "amount": 60,
      "price": 50
    },
    {
      "name": "Роял кисель в ассор-те 200г",
      "amount": 60,
      "price": 60
    },
    {
      "name": "ЛВ Лимонная кислота 50г",
      "amount": 59,
      "price": 27
    },
    {
      "name": "ЛВ разрыхлитель 18гр",
      "amount": 59,
      "price": 15
    },
    {
      "name": "Перец черный молотый 100г Исмаил",
      "amount": 59,
      "price": 85
    },
    {
      "name": "Паприка Кубанское лето 150гр",
      "amount": 55,
      "price": 94
    },
    {
      "name": "ЛВ перец черный молотый 40гр",
      "amount": 54,
      "price": 60
    },
    {
      "name": "Роллтон бульон в ас-те 90г",
      "amount": 47,
      "price": 25
    },
    {
      "name": "Паприка копченая с дымком Кубанское лето 40гр",
      "amount": 45,
      "price": 40
    },
    {
      "name": "Макфа рожки гладкие ригатоны 400г",
      "amount": 43,
      "price": 53
    },
    {
      "name": "Дрожжи Сафт-Момент 11гр",
      "amount": 42,
      "price": 20
    },
    {
      "name": "Кукуруза Исмаил 340гр",
      "amount": 41,
      "price": 58
    },
    {
      "name": "ЛВ паприка молотая с дымком 30гр",
      "amount": 40,
      "price": 32
    },
    {
      "name": "Дрожжи Кубанское лето 11гр",
      "amount": 39,
      "price": 10
    },
    {
      "name": "Роял лимонная кислота 50гр",
      "amount": 38,
      "price": 44
    },
    {
      "name": "Дрожжи Пакмая 80гр",
      "amount": 37,
      "price": 40
    },
    {
      "name": "Лимонная кислота Кубанское лето 50гр",
      "amount": 37,
      "price": 30
    },
    {
      "name": "ЛВ перец черный молотый 50гр",
      "amount": 36,
      "price": 54
    },
    {
      "name": "Роял Перец черный Индийский 50гр",
      "amount": 36,
      "price": 42
    },
    {
      "name": "Дрожжи Сафт-Момент для пиццы 12гр",
      "amount": 35,
      "price": 20
    },
    {
      "name": "ЛВ чеснок гранул. 20гр",
      "amount": 35,
      "price": 25
    },
    {
      "name": "ЛВ паприка 50г",
      "amount": 34,
      "price": 50
    },
    {
      "name": "Перец красный Кубанское лето 50гр",
      "amount": 34,
      "price": 35
    },
    {
      "name": "Дрожжи сухие Ангел 12г",
      "amount": 33,
      "price": 11
    },
    {
      "name": "ЛВ Паприка красная сладкая 100гр",
      "amount": 32,
      "price": 90
    },
    {
      "name": "Пепсин 1г сырная закваска",
      "amount": 32,
      "price": 17
    },
    {
      "name": "Разрыхлитель теста Кубанское лето 25гр",
      "amount": 30,
      "price": 20
    },
    {
      "name": "Чеснок гранулированный Кубанское лето 30гр",
      "amount": 30,
      "price": 35
    },
    {
      "name": "ЛВ приправа для курицы 30гр",
      "amount": 29,
      "price": 30
    },
    {
      "name": "Лимонная кислота Кубанское лето 150гр",
      "amount": 29,
      "price": 75
    },
    {
      "name": "Лавровый лист Кубанское лето 20гр",
      "amount": 28,
      "price": 25
    },
    {
      "name": "Лавровый лист Кубанское лето 30гр",
      "amount": 28,
      "price": 30
    },
    {
      "name": "ЛВ перец чили молотый 50гр",
      "amount": 28,
      "price": 47
    },
    {
      "name": "Приправа для курицы Кубанское лето 30гр",
      "amount": 28,
      "price": 22
    },
    {
      "name": "Роял Перец черный молотый с кориандром 50гр",
      "amount": 28,
      "price": 36
    },
    {
      "name": "Перец черный Индийский Кубанское лето 100гр",
      "amount": 27,
      "price": 152
    },
    {
      "name": "Хмели Сунели Кубанское лето 30гр",
      "amount": 27,
      "price": 20
    },
    {
      "name": "Перец красный Кубанское лето 100гр",
      "amount": 26,
      "price": 60
    },
    {
      "name": "Приправыя сухари панировочные 200гр",
      "amount": 24,
      "price": 41
    },
    {
      "name": "Кариандр молотый Кубанское лето 50гр",
      "amount": 23,
      "price": 15
    },
    {
      "name": "ЛВ приправа для шашлыка 30гр",
      "amount": 23,
      "price": 30
    },
    {
      "name": "Дрожжи 11г Эстетика вкуса",
      "amount": 21,
      "price": 12
    },
    {
      "name": "ЛВ Сахарная пудра 150г",
      "amount": 21,
      "price": 40
    },
    {
      "name": "Перец чёрный с горошком 40г",
      "amount": 20,
      "price": 70
    },
    {
      "name": "Дрожжи Бекмая 80г",
      "amount": 19,
      "price": 35
    },
    {
      "name": "Приправа для плова Кубанское лето 30гр",
      "amount": 19,
      "price": 22
    },
    {
      "name": "Приправа для шашлыка Кубанское лето 30гр",
      "amount": 19,
      "price": 22
    },
    {
      "name": "Приправа для моркови Кубанское лето 30гр",
      "amount": 18,
      "price": 20
    },
    {
      "name": "Роял кунжут 15г",
      "amount": 18,
      "price": 35
    },
    {
      "name": "Роял Перец красный жгучий 50гр",
      "amount": 18,
      "price": 48
    },
    {
      "name": "Дядя ваня кислота пищев. уксусная 70% стекло 180гр",
      "amount": 17,
      "price": 58
    },
    {
      "name": "ЛВ перец черный молотый 100гр",
      "amount": 17,
      "price": 116
    },
    {
      "name": "Роял Дрожжи сухие 10гр",
      "amount": 17,
      "price": 17
    },
    {
      "name": "Роял перец черный и красный 50гр",
      "amount": 17,
      "price": 40
    },
    {
      "name": "ЛВ ванильный сахар 20гр",
      "amount": 16,
      "price": 26
    },
    {
      "name": "Приправа для мяса Кубанское лето 30гр",
      "amount": 16,
      "price": 22
    },
    {
      "name": "РОЯЛ лавровый лист  50гр",
      "amount": 16,
      "price": 53
    },
    {
      "name": "ЛВ укроп 10гр",
      "amount": 14,
      "price": 12
    },
    {
      "name": "Дрожжи Ангел 80г",
      "amount": 13,
      "price": 31
    },
    {
      "name": "Опята марин Практик 580гр",
      "amount": 12,
      "price": 175
    },
    {
      "name": "Перец черный молотый 100% Кубанское лето 100гр",
      "amount": 12,
      "price": 118
    },
    {
      "name": "Перец черный молотый 50г МР",
      "amount": 12,
      "price": 35
    },
    {
      "name": "Перец чёрный с горошком 50г",
      "amount": 12,
      "price": 85
    },
    {
      "name": "Смесь болгарских перцев Кубанское лето 60гр",
      "amount": 12,
      "price": 80
    },
    {
      "name": "Соль Экстра 550г",
      "amount": 12,
      "price": 45
    },
    {
      "name": "ЛВ крахмал кукур 200г",
      "amount": 11,
      "price": 45
    },
    {
      "name": "Перец чёрный горошек вол.дер.10г",
      "amount": 11,
      "price": 25
    },
    {
      "name": "Перец черный и белый",
      "amount": 11,
      "price": 45
    },
    {
      "name": "Роял Имбирь 15гр",
      "amount": 11,
      "price": 26
    },
    {
      "name": "Приправа для рыбы Кубанское лето 30гр",
      "amount": 10,
      "price": 22
    },
    {
      "name": "Сочная фейхоа Исмаил 280гр",
      "amount": 10,
      "price": 90
    },
    {
      "name": "Укроп 7гр ЭВ",
      "amount": 10,
      "price": 14
    },
    {
      "name": "Куркума 10гр ЭВ",
      "amount": 9,
      "price": 20
    },
    {
      "name": "ЛВ агар-агар 10г",
      "amount": 9,
      "price": 34
    },
    {
      "name": "ЛВ зира кумин 20гр",
      "amount": 9,
      "price": 28
    },
    {
      "name": "ЛВ корица 30гр",
      "amount": 9,
      "price": 47
    },
    {
      "name": "ЛВ петрушка 10гр",
      "amount": 9,
      "price": 12
    },
    {
      "name": "Макфа Кукурузная крупа 400г",
      "amount": 9,
      "price": 47
    },
    {
      "name": "Оливки без костей крупный Олибен ж/б 290мл",
      "amount": 9,
      "price": 78
    },
    {
      "name": "Рояд Орегано 15гр",
      "amount": 9,
      "price": 31
    },
    {
      "name": "Роял Размарин 15гр 4870006485943",
      "amount": 9,
      "price": 24
    },
    {
      "name": "Соль йодированная Исмаил 200г",
      "amount": 9,
      "price": 40
    },
    {
      "name": "Соль экстра Исмаил 700г",
      "amount": 9,
      "price": 61
    },
    {
      "name": "Корнишоны Исмаил 720мл",
      "amount": 8,
      "price": 118
    },
    {
      "name": "ЛВ смесь болгарских перцев 50гр",
      "amount": 8,
      "price": 70
    },
    {
      "name": "Роял Бульон Говяжий и Куриный 100гр",
      "amount": 8,
      "price": 55
    },
    {
      "name": "Роял Приправа для курицы 170гр",
      "amount": 8,
      "price": 77
    },
    {
      "name": "Роял Сода пищевая 400гр",
      "amount": 8,
      "price": 76
    },
    {
      "name": "ЛВ желатин 15гр",
      "amount": 7,
      "price": 28
    },
    {
      "name": "ЛВ имбирь 30гр",
      "amount": 7,
      "price": 34
    },
    {
      "name": "Приправа корейская острая и не острая 30г",
      "amount": 7,
      "price": 23
    },
    {
      "name": "Приправа Универсальная 20гр ЭВ",
      "amount": 7,
      "price": 31
    },
    {
      "name": "Роял Конфетти ассорти 15гр",
      "amount": 7,
      "price": 28
    },
    {
      "name": "Роял Приправа для шашлыка 170гр",
      "amount": 7,
      "price": 77
    },
    {
      "name": "Роял цикорий 80гр",
      "amount": 7,
      "price": 105
    },
    {
      "name": "Сахарная пудра 200г",
      "amount": 7,
      "price": 55
    },
    {
      "name": "12 Трав и овощей 200г приправыч",
      "amount": 6,
      "price": 75
    },
    {
      "name": "Зира Кубанское лето30гр",
      "amount": 6,
      "price": 40
    },
    {
      "name": "ЛВ приправа для рыбы 30гр",
      "amount": 6,
      "price": 32
    },
    {
      "name": "Мак пищевой 100г",
      "amount": 6,
      "price": 70
    },
    {
      "name": "Петрушка 7гр ЭВ",
      "amount": 6,
      "price": 17
    },
    {
      "name": "Роял перец красный 150гр",
      "amount": 6,
      "price": 100
    },
    {
      "name": "Роял Приправа для борща 170гр",
      "amount": 6,
      "price": 77
    },
    {
      "name": "Роял усилитель вкуса 100гр",
      "amount": 6,
      "price": 50
    },
    {
      "name": "Соль экстра Исмаил 400г",
      "amount": 6,
      "price": 51
    },
    {
      "name": "Сочная клюква Исмаил 280гр",
      "amount": 6,
      "price": 85
    },
    {
      "name": "100 Блюд уневерсальное 60г приправыч",
      "amount": 5,
      "price": 72
    },
    {
      "name": "ЛВ смесь перцев 30гр",
      "amount": 5,
      "price": 50
    },
    {
      "name": "Приправа Хмели Сунели 15гр ЭВ",
      "amount": 5,
      "price": 31
    },
    {
      "name": "Роял Гвоздика 15гр",
      "amount": 5,
      "price": 45
    },
    {
      "name": "Роял Желатин 15гр",
      "amount": 5,
      "price": 57
    },
    {
      "name": "Роял Мак Пищевой 100гр",
      "amount": 5,
      "price": 115
    },
    {
      "name": "Роял Приправа чесночная для мясных блюд 170гр",
      "amount": 5,
      "price": 77
    },
    {
      "name": "Смесь пряностей для курицы,крылышек,жаркого 30г",
      "amount": 5,
      "price": 40
    },
    {
      "name": "Дрожжи Ангел 660г",
      "amount": 4,
      "price": 10
    },
    {
      "name": "Лавровый Лист 15г МС",
      "amount": 4,
      "price": 22
    },
    {
      "name": "ЛВ Корица Палочки 15г",
      "amount": 4,
      "price": 46
    },
    {
      "name": "Приправа для моркови 30гр капо ди густо",
      "amount": 4,
      "price": 25
    },
    {
      "name": "Роял Зира 15гр",
      "amount": 4,
      "price": 28
    },
    {
      "name": "Роял Приправа для плова 170гр",
      "amount": 4,
      "price": 77
    },
    {
      "name": "Смесь 5 перцев Кубанское лето 30гр",
      "amount": 4,
      "price": 135
    },
    {
      "name": "Желатин пищевой 20г",
      "amount": 3,
      "price": 29
    },
    {
      "name": "Картошечка крахмал картофельный 200г",
      "amount": 3,
      "price": 70
    },
    {
      "name": "Крупа гречневая ядрица Агрокомплекс 800гр",
      "amount": 3,
      "price": 150
    },
    {
      "name": "ЛВ кориандр 20гр",
      "amount": 3,
      "price": 10
    },
    {
      "name": "ЛВ крахмал картоф 200г",
      "amount": 3,
      "price": 74
    },
    {
      "name": "Перец чёрный фарсис 10г",
      "amount": 3,
      "price": 7
    },
    {
      "name": "Приправа корица палочками 20г",
      "amount": 3,
      "price": 110
    },
    {
      "name": "Приправа мускатный орех мол.15г",
      "amount": 3,
      "price": 83
    },
    {
      "name": "Приправа чим-чим для курицы 60г",
      "amount": 3,
      "price": 47
    },
    {
      "name": "Роял бульон грибной 100гр",
      "amount": 3,
      "price": 55
    },
    {
      "name": "Роял корица 15г",
      "amount": 3,
      "price": 37
    },
    {
      "name": "Роял Перец красный Туба 100г",
      "amount": 3,
      "price": 95
    },
    {
      "name": "Роял Приправа Универнсальная 170гр",
      "amount": 3,
      "price": 77
    },
    {
      "name": "Роял Тмин 15гр",
      "amount": 3,
      "price": 24
    },
    {
      "name": "Роял усилитель вкуса  50г",
      "amount": 3,
      "price": 31
    },
    {
      "name": "Соль Сванская 450г Эстетика вкуса",
      "amount": 3,
      "price": 72
    },
    {
      "name": "Сочные лимоны Исмаил 280гр",
      "amount": 3,
      "price": 75
    },
    {
      "name": "Имбирь молотый 10г ЭВ",
      "amount": 2,
      "price": 5
    },
    {
      "name": "Капо ди густо дрожжи 20г",
      "amount": 2,
      "price": 28
    },
    {
      "name": "Капо ди густо приправа для мяса 30г",
      "amount": 2,
      "price": 24
    },
    {
      "name": "Кондитерская посыпка 30г ЭВ",
      "amount": 2,
      "price": 25
    },
    {
      "name": "Кунжут 10г ЭВ",
      "amount": 2,
      "price": 22
    },
    {
      "name": "ЛВ Барбарис 10г",
      "amount": 2,
      "price": 33
    },
    {
      "name": "ЛВ Горчичный порошок 100г",
      "amount": 2,
      "price": 40
    },
    {
      "name": "ЛВ куркума 20гр",
      "amount": 2,
      "price": 17
    },
    {
      "name": "ЛВ Лавровый лист 10гр",
      "amount": 2,
      "price": 20
    },
    {
      "name": "ЛВ Перец Лимонный 50г",
      "amount": 2,
      "price": 50
    },
    {
      "name": "Майоран 10гр капо ди густо",
      "amount": 2,
      "price": 15
    },
    {
      "name": "Перец черный молотый 50г ЭВ",
      "amount": 2,
      "price": 71
    },
    {
      "name": "Перец чёрный с горошком 15г",
      "amount": 2,
      "price": 30
    },
    {
      "name": "Приправа для фарша 20г ЭВ",
      "amount": 2,
      "price": 31
    },
    {
      "name": "Приправа прованск.смесь трав 10г",
      "amount": 2,
      "price": 47
    },
    {
      "name": "Роял Горчичный порошок 50гр",
      "amount": 2,
      "price": 32
    },
    {
      "name": "Роял Дрожжи сухие 80гр  4870006487718",
      "amount": 2,
      "price": 72
    },
    {
      "name": "Роял Крахмал картофельный 50гр",
      "amount": 2,
      "price": 35
    },
    {
      "name": "Роял Приправа 12овощей и трав 170г",
      "amount": 2,
      "price": 77
    },
    {
      "name": "Роял Приправа хмели сунели 170гр",
      "amount": 2,
      "price": 77
    },
    {
      "name": "Санбасаи морские водоросли нори 28г",
      "amount": 2,
      "price": 252
    },
    {
      "name": "Желатин пищевой распак 10г.",
      "amount": 1,
      "price": 29
    },
    {
      "name": "Жидкий дым коптильный 0,33л",
      "amount": 1,
      "price": 95
    },
    {
      "name": "Имбирь 100г Табиа Лайф",
      "amount": 1,
      "price": 73
    },
    {
      "name": "Красители 5 цветов",
      "amount": 1,
      "price": 20
    },
    {
      "name": "ЛВ Кардамон 10г",
      "amount": 1,
      "price": 45
    },
    {
      "name": "ЛВ приправа для моркови острая 30гр",
      "amount": 1,
      "price": 29
    },
    {
      "name": "Магия вост.приправа для мяса 15г",
      "amount": 1,
      "price": 7
    },
    {
      "name": "Мастер дак ванилин 1.5г",
      "amount": 1,
      "price": 2
    },
    {
      "name": "Перец красный молотый 50гр Эстетика вкуса",
      "amount": 1,
      "price": 52
    },
    {
      "name": "Перец черный горошек распак 10г.",
      "amount": 1,
      "price": 32
    },
    {
      "name": "Приправа барбарис 10г капо ди густо",
      "amount": 1,
      "price": 31
    },
    {
      "name": "Приправа чим-чим гурмикс 240гр в асс-те",
      "amount": 1,
      "price": 98
    },
    {
      "name": "Роял имбирь 100г",
      "amount": 1,
      "price": 105
    },
    {
      "name": "Роял Кариандр 15гр",
      "amount": 1,
      "price": 20
    },
    {
      "name": "Роял Майран 15гр",
      "amount": 1,
      "price": 23
    },
    {
      "name": "Роял приправа для блюд из рыбы с лимоном 170гр",
      "amount": 1,
      "price": 77
    },
    {
      "name": "Роял Приправа для гриля 170гр",
      "amount": 1,
      "price": 77
    },
    {
      "name": "Роял приправа для первых блюд 170г",
      "amount": 1,
      "price": 75
    },
    {
      "name": "Роял смесь болгарских перцев 70гр",
      "amount": 1,
      "price": 82
    }
  ],
  "Хоз товары": [
    {
      "name": "Бумажные стаканы 250мл",
      "amount": 200,
      "price": 3
    },
    {
      "name": "Булавка обыкновенная",
      "amount": 125,
      "price": 3
    },
    {
      "name": "Мини влаж.салфетки 15шт",
      "amount": 100,
      "price": 13
    },
    {
      "name": "Памперс штука",
      "amount": 100,
      "price": 25
    },
    {
      "name": "Марля",
      "amount": 97,
      "price": 37
    },
    {
      "name": "Лампа простая 200ват",
      "amount": 89,
      "price": 28
    },
    {
      "name": "Туалетное мыло фреш 75гр",
      "amount": 77,
      "price": 105
    },
    {
      "name": "Клеенка Италия Футура -",
      "amount": 74,
      "price": 250
    },
    {
      "name": "Освежитель вечерняя прохлада 300г",
      "amount": 69,
      "price": 68
    },
    {
      "name": "Губки Пчелка и Фибра форте 5шт",
      "amount": 68,
      "price": 76
    },
    {
      "name": "Мешки для мусора 35л Дисета",
      "amount": 60,
      "price": 65
    },
    {
      "name": "Газ для грелок 520см3",
      "amount": 52,
      "price": 94
    },
    {
      "name": "Скотч белый бумажный",
      "amount": 52,
      "price": 55
    },
    {
      "name": "Влажные салфетки Бамбл 90шт",
      "amount": 50,
      "price": 70
    },
    {
      "name": "Батарейки Тимбо мизинец и палец.",
      "amount": 48,
      "price": 20
    },
    {
      "name": "Пластины от комаров Оригинал",
      "amount": 48,
      "price": 35
    },
    {
      "name": "Пакеты 44*44 петля",
      "amount": 47,
      "price": 25
    },
    {
      "name": "Расческа в ас-те",
      "amount": 45,
      "price": 120
    },
    {
      "name": "Нитки полиэстер, намотка 200м, белые и чёрные",
      "amount": 44,
      "price": 12
    },
    {
      "name": "Жилетт Венус станки 5х",
      "amount": 41,
      "price": 134
    },
    {
      "name": "Трубочки для соков",
      "amount": 41,
      "price": 5
    },
    {
      "name": "Дихлофос арнест 190мл",
      "amount": 38,
      "price": 75
    },
    {
      "name": "Белла панту 20шт",
      "amount": 37,
      "price": 58
    },
    {
      "name": "Контейнер 0,44л",
      "amount": 37,
      "price": 40
    },
    {
      "name": "Бумага туалетная ролева Вейро 6*12    5С36",
      "amount": 36,
      "price": 111
    },
    {
      "name": "Бумажное полотенце  вейро классик 2сл 5П22",
      "amount": 36,
      "price": 65
    },
    {
      "name": "Влажные салфетки Бамбл 15шт",
      "amount": 36,
      "price": 15
    },
    {
      "name": "Клеенка турция",
      "amount": 33.25,
      "price": 280
    },
    {
      "name": "Мешки для мусора ГринГуард 35л",
      "amount": 31,
      "price": 43
    },
    {
      "name": "Щетка утюг средний аквамаг",
      "amount": 31,
      "price": 55
    },
    {
      "name": "Бумага туалетная ролева Вейро Элит 4сл 9C34",
      "amount": 24,
      "price": 94
    },
    {
      "name": "Зажигалка большая",
      "amount": 24,
      "price": 98
    },
    {
      "name": "ЛВ Перец ЧИЛИ 100гр",
      "amount": 24,
      "price": 90
    },
    {
      "name": "Мухобойка Милих",
      "amount": 24,
      "price": 20
    },
    {
      "name": "Кухонное полотенце",
      "amount": 22,
      "price": 230
    },
    {
      "name": "Полотенце Сафионе Дольче густо 3сл 2рул",
      "amount": 22,
      "price": 89
    },
    {
      "name": "Чайные ложки 6шт набор",
      "amount": 21,
      "price": 278
    },
    {
      "name": "Вейро т/бумага классик  4шт 5С24",
      "amount": 20,
      "price": 65
    },
    {
      "name": "Крючки на липучке Россия",
      "amount": 20,
      "price": 5
    },
    {
      "name": "Набор прищепок 20шт, пластик, металл, 4 цвета, 20-06 /ГЦ",
      "amount": 20,
      "price": 101
    },
    {
      "name": "Рожок (ложка) для обуви Милих 44см коричневый",
      "amount": 20,
      "price": 46
    },
    {
      "name": "Банка рада пласт 1л",
      "amount": 19,
      "price": 48
    },
    {
      "name": "Полотенце Сафионе Шеф Асистент 3сл 2рул",
      "amount": 18,
      "price": 78
    },
    {
      "name": "Вейро т/бумага комфорт  4шт 5С24",
      "amount": 17,
      "price": 73
    },
    {
      "name": "Мешки для мусора ГринГуард 60л",
      "amount": 17,
      "price": 38
    },
    {
      "name": "Тряпка Хаус Фрай 40*60",
      "amount": 17,
      "price": 120
    },
    {
      "name": "Ящик подарочный",
      "amount": 16,
      "price": 280
    },
    {
      "name": "Клеенка ПВХ без основы ПРОЗРАЧНАЯ 140см*60м, толщина 0,1мм/Transparent/Dasch/Китай/GIMY/1/1",
      "amount": 14.3,
      "price": 150
    },
    {
      "name": "Ватные палочки эмили стайл 200шт",
      "amount": 14,
      "price": 62
    },
    {
      "name": "Нож Скраб ЛБ-124",
      "amount": 14,
      "price": 69
    },
    {
      "name": "Подгузники Прима Фирсат",
      "amount": 14,
      "price": 1200
    },
    {
      "name": "Прищепки пластиковые 24шт./Дельфин/АкваМаг/1/50",
      "amount": 14,
      "price": 84
    },
    {
      "name": "Рукав для запекания 30см  3м в пакете/VETTA /ГЦ",
      "amount": 14,
      "price": 35
    },
    {
      "name": "Тряпка Махровый в полоску с животными 25*25",
      "amount": 14,
      "price": 107
    },
    {
      "name": "Чайные ложки в ассор-те 6шт",
      "amount": 14,
      "price": 182
    },
    {
      "name": "Бумага туалетная ролева Вейро 3сл 8*6    5С38",
      "amount": 13,
      "price": 156
    },
    {
      "name": "Жилетт станки 5шт мах",
      "amount": 13,
      "price": 75
    },
    {
      "name": "Мешки д/мусора ромашка 35л 10шт оранжевые",
      "amount": 13,
      "price": 45
    },
    {
      "name": "Мешки д/мусора ромашка 35л 10шт синие",
      "amount": 13,
      "price": 45
    },
    {
      "name": "Мыло хозяйственное Сода Чайная 0,45л",
      "amount": 13,
      "price": 69
    },
    {
      "name": "ДИАНА классик гиг.пр",
      "amount": 12,
      "price": 60
    },
    {
      "name": "Крючок на вакуумной присоске 2вида",
      "amount": 12,
      "price": 44
    },
    {
      "name": "Кумган восточный рада пласт",
      "amount": 12,
      "price": 79
    },
    {
      "name": "Мастер Фреш порошок Аромат сирены 400г",
      "amount": 12,
      "price": 45
    },
    {
      "name": "Бумага туалетная Вейро 3сл 2*12 5П32",
      "amount": 11,
      "price": 100
    },
    {
      "name": "Ножницы канцелярские большие",
      "amount": 11,
      "price": 90
    },
    {
      "name": "Столовые ложки 6шт дорогие",
      "amount": 11,
      "price": 316
    },
    {
      "name": "Чехлы на гладильный стол",
      "amount": 11,
      "price": 830
    },
    {
      "name": "Вешалка набор 5шт рада пласт",
      "amount": 10,
      "price": 105
    },
    {
      "name": "Капелини №1 300г",
      "amount": 10,
      "price": 83
    },
    {
      "name": "пакеты 20*30",
      "amount": 10,
      "price": 10
    },
    {
      "name": "Фруктомойка сырница 19см",
      "amount": 10,
      "price": 30
    },
    {
      "name": "Ящик подарочный картонный",
      "amount": 10,
      "price": 500
    },
    {
      "name": "Газовая зажигалка Овощи, фрукты 14см",
      "amount": 9,
      "price": 72
    },
    {
      "name": "Заварочный чайник 12,л 1л 0,8л",
      "amount": 9,
      "price": 600
    },
    {
      "name": "Зерно от крыс Надзор 100г",
      "amount": 9,
      "price": 35
    },
    {
      "name": "Контейнер набор 3шт 2л",
      "amount": 9,
      "price": 205
    },
    {
      "name": "Крем для рук Аура 75мл",
      "amount": 9,
      "price": 59
    },
    {
      "name": "Кумган БЕЗ КРЫШКИ",
      "amount": 9,
      "price": 70
    },
    {
      "name": "Кумган с крышкой",
      "amount": 9,
      "price": 92
    },
    {
      "name": "Набор посуды 10персон",
      "amount": 9,
      "price": 144
    },
    {
      "name": "Резинка крепежная большая",
      "amount": 9,
      "price": 60
    },
    {
      "name": "Сито с металической ручкой простой",
      "amount": 9,
      "price": 46
    },
    {
      "name": "Тряпка для ламината в полоску Микро-фибро 50*50",
      "amount": 9,
      "price": 114
    },
    {
      "name": "Антинакипин 300гр./Mister Dez Eco-Cleaning/Глубокая очистка/ГЦ/БХ/1/36",
      "amount": 8,
      "price": 40
    },
    {
      "name": "Губка для тела Массаж прямоугольгик фреш айдиа",
      "amount": 8,
      "price": 30
    },
    {
      "name": "Емкость длясыпучих 1,5л милих",
      "amount": 8,
      "price": 55
    },
    {
      "name": "Емкость универсальная 3л. 23*15см./прозрачный/Practic/СПАЙКА 8/Эльфпласт/1/8",
      "amount": 8,
      "price": 64
    },
    {
      "name": "Клеевая ловушка Машенька Тайга и Капкан",
      "amount": 8,
      "price": 15
    },
    {
      "name": "Кружка 250мл/дымчатое стекло/Ogni giorno/ГЦ",
      "amount": 8,
      "price": 83
    },
    {
      "name": "Кружка в ассор-те 350мл",
      "amount": 8,
      "price": 117
    },
    {
      "name": "Лампа светод. форма ГРУША 20W E27  4000K/LED А60//ФОТОН/1/10/50",
      "amount": 8,
      "price": 266
    },
    {
      "name": "Лампа Старт Б 95Вт Е27",
      "amount": 8,
      "price": 25
    },
    {
      "name": "Ножницы канцелярские 9,5\"",
      "amount": 8,
      "price": 72
    },
    {
      "name": "Пакеты для льда 192 кубика Комфи",
      "amount": 8,
      "price": 30
    },
    {
      "name": "Пакеты с защелкой Комфи 2л",
      "amount": 8,
      "price": 95
    },
    {
      "name": "Пилка для ногтей Зингер желез.",
      "amount": 8,
      "price": 60
    },
    {
      "name": "Ручка для крышек сковороды 6,5см 732арт",
      "amount": 8,
      "price": 35
    },
    {
      "name": "Сито металлическое с пластиковой ручкой 18см 16см",
      "amount": 8,
      "price": 164
    },
    {
      "name": "Тряпка Вояж 3шт",
      "amount": 8,
      "price": 22
    },
    {
      "name": "Хлебница пластиковая 32*23*14,5см./бежевый/Плетёнка/Эльфпласт/1/24",
      "amount": 8,
      "price": 221
    },
    {
      "name": "Банка ПЭТ 10л рада пласт",
      "amount": 7,
      "price": 116
    },
    {
      "name": "Банка с винтовой крышкой Милих 0,3л",
      "amount": 7,
      "price": 34
    },
    {
      "name": "Веревка бельевая универсальная 20м",
      "amount": 7,
      "price": 56
    },
    {
      "name": "Коврик для посуды Фавор До",
      "amount": 7,
      "price": 102
    },
    {
      "name": "Корзинка милих 2л",
      "amount": 7,
      "price": 30
    },
    {
      "name": "Лоток для специй милих",
      "amount": 7,
      "price": 81
    },
    {
      "name": "Мыльница овальная",
      "amount": 7,
      "price": 50
    },
    {
      "name": "Подставка антивибрационная ЛБ-190 ЛБ-189",
      "amount": 7,
      "price": 84
    },
    {
      "name": "Совок лепесток рада пласт",
      "amount": 7,
      "price": 65
    },
    {
      "name": "Совок с рисунком рада пласт бежевый",
      "amount": 7,
      "price": 35
    },
    {
      "name": "Фумигатор от камаров",
      "amount": 7,
      "price": 45
    },
    {
      "name": "Швабра с насадкой из микрофибры",
      "amount": 7,
      "price": 403
    },
    {
      "name": "Ведро 6л. с крышкой рада пласт",
      "amount": 6,
      "price": 118
    },
    {
      "name": "Венчик с цветной ручкой 26см",
      "amount": 6,
      "price": 65
    },
    {
      "name": "Детский подгузник Бамбл Твин",
      "amount": 6,
      "price": 510
    },
    {
      "name": "Емкость для сыпучих продуктов Милих 0,7л арт 06400",
      "amount": 6,
      "price": 43
    },
    {
      "name": "Мультистул малый",
      "amount": 6,
      "price": 367
    },
    {
      "name": "Набор веник с совком большой 20,3*27,4*95,7см./Тандем/Эльфпласт/1/12",
      "amount": 6,
      "price": 492
    },
    {
      "name": "Набор для ногтей Зингер 3в1",
      "amount": 6,
      "price": 96
    },
    {
      "name": "Набор тесторезок 3шт",
      "amount": 6,
      "price": 45
    },
    {
      "name": "Щетка Утюжок",
      "amount": 6,
      "price": 68
    },
    {
      "name": "Клеенка голд роза",
      "amount": 5.1,
      "price": 320
    },
    {
      "name": "BN-3007 Чайник электрический Объем 1,8 литра Мощность 1800 Вт Beon",
      "amount": 5,
      "price": 930
    },
    {
      "name": "SH-020-1 желтые  Шнурки светоотражающие 2 шт 120 см цвета в ассортименте  Shams",
      "amount": 5,
      "price": 83
    },
    {
      "name": "Банка ПЭТ 3л рада пласт",
      "amount": 5,
      "price": 80
    },
    {
      "name": "Ведро 3л милих пластик",
      "amount": 5,
      "price": 53
    },
    {
      "name": "Ведро 6л. с крышкой 24*23см./микс/Милих/1/40",
      "amount": 5,
      "price": 99
    },
    {
      "name": "Доска разделочная пласт с ручкой",
      "amount": 5,
      "price": 97
    },
    {
      "name": "Дуршлаг 22см милих 02007",
      "amount": 5,
      "price": 65
    },
    {
      "name": "Дуршлаг Синий",
      "amount": 5,
      "price": 45
    },
    {
      "name": "Дуршлаг сито 8см",
      "amount": 5,
      "price": 43
    },
    {
      "name": "Ковш 2л Розовый",
      "amount": 5,
      "price": 50
    },
    {
      "name": "Лента для мух Чистый дом",
      "amount": 5,
      "price": 12
    },
    {
      "name": "Лопатка 34см",
      "amount": 5,
      "price": 150
    },
    {
      "name": "Мешки д/мусора ромашка 60л 10шт синие 3ВС6010С",
      "amount": 5,
      "price": 59
    },
    {
      "name": "Мыльница дорожная",
      "amount": 5,
      "price": 30
    },
    {
      "name": "Светодиодная лампа RSV-P45-10W-6500K",
      "amount": 5,
      "price": 110
    },
    {
      "name": "Сито пласт 16см",
      "amount": 5,
      "price": 72
    },
    {
      "name": "Сито с ручкой рада пласт",
      "amount": 5,
      "price": 131
    },
    {
      "name": "Скотч 150м арт 48150",
      "amount": 5,
      "price": 72
    },
    {
      "name": "Совок с рисунком лепесток рада пласт бежевый три розы",
      "amount": 5,
      "price": 65
    },
    {
      "name": "Таблетка GP lithium cell CR2430 и GP2450",
      "amount": 5,
      "price": 57
    },
    {
      "name": "Таз с крышкой 6л рада пласт",
      "amount": 5,
      "price": 144
    },
    {
      "name": "Универсальный мешок д/пылесоса STAR",
      "amount": 5,
      "price": 184
    },
    {
      "name": "Чайник заварочный стеклянный 0.35л",
      "amount": 5,
      "price": 224
    },
    {
      "name": "Шумовка 35см с деревянной ручкой",
      "amount": 5,
      "price": 160
    },
    {
      "name": "GB-2002 Коврик для ванной 40*60 см",
      "amount": 4,
      "price": 185
    },
    {
      "name": "VS-1846 Кисть+лопатка силикон 22 см Vertex",
      "amount": 4,
      "price": 60
    },
    {
      "name": "Бак 70л. 52*53*66см./Геркулес/Эльфпласт/1/10",
      "amount": 4,
      "price": 889
    },
    {
      "name": "Банка ПЭТ 2л рада пласт",
      "amount": 4,
      "price": 70
    },
    {
      "name": "Банка с винтовой крышкой арт 06014 0,7л",
      "amount": 4,
      "price": 48
    },
    {
      "name": "Банка с винтовой крышкой Милих 0,6л",
      "amount": 4,
      "price": 38
    },
    {
      "name": "Бумага для запекания мастер шеф",
      "amount": 4,
      "price": 37
    },
    {
      "name": "Ведро 10л рада пласт",
      "amount": 4,
      "price": 170
    },
    {
      "name": "Ведро 10л./Волна/Эльфпласт/1/30",
      "amount": 4,
      "price": 136
    },
    {
      "name": "Горшок-стульчик туалетный",
      "amount": 4,
      "price": 205
    },
    {
      "name": "Держатель на крышку, черные, лист 10шт",
      "amount": 4,
      "price": 62
    },
    {
      "name": "Зеркало на подставке 15см круглое",
      "amount": 4,
      "price": 215
    },
    {
      "name": "Кашпо Венеция №3 3л",
      "amount": 4,
      "price": 80
    },
    {
      "name": "Кашпо венеция №6 10л",
      "amount": 4,
      "price": 159
    },
    {
      "name": "Коврик для ванны резиновый метражный",
      "amount": 4,
      "price": 290
    },
    {
      "name": "Консервооткрывашка со штопором металлическая",
      "amount": 4,
      "price": 33
    },
    {
      "name": "Контейнер для хранения пищевых продуктов Милих 6л",
      "amount": 4,
      "price": 200
    },
    {
      "name": "Контейнер прямоугольный для пищ. продуктов арт06344 8,5л",
      "amount": 4,
      "price": 225
    },
    {
      "name": "Контейнер прямоугольный для пищевых продуктов Милих 3л",
      "amount": 4,
      "price": 113
    },
    {
      "name": "Кружка 320мл опаловое стекло/Бьянко/ МИН6 /ГЦ",
      "amount": 4,
      "price": 264
    },
    {
      "name": "Кружка мерная Милих 1,2л",
      "amount": 4,
      "price": 55
    },
    {
      "name": "Кумган с крышкой Голубой",
      "amount": 4,
      "price": 100
    },
    {
      "name": "Ложка обувная пласт ЛБ-114",
      "amount": 4,
      "price": 142
    },
    {
      "name": "Лопатка 37см с деревянной ручкой",
      "amount": 4,
      "price": 142
    },
    {
      "name": "Лопатка Бамбук 34,5см",
      "amount": 4,
      "price": 45
    },
    {
      "name": "Лопатка нерж. сталь Альфа/32см /ГЦ",
      "amount": 4,
      "price": 173
    },
    {
      "name": "Лоток для заморозки рада пласт",
      "amount": 4,
      "price": 383
    },
    {
      "name": "Масленка РиоРита милих",
      "amount": 4,
      "price": 76
    },
    {
      "name": "Мастер фреш швабра телескоп/микрофибра с длинным ворсом",
      "amount": 4,
      "price": 382
    },
    {
      "name": "Мешки д/мусора ромашка 120л 10 шт",
      "amount": 4,
      "price": 80
    },
    {
      "name": "Многоразовые пластиковые столовые приборы в асс-те",
      "amount": 4,
      "price": 20
    },
    {
      "name": "Мусорные мешки Мешкофф 120л",
      "amount": 4,
      "price": 91
    },
    {
      "name": "Набор детских кружек 4шт",
      "amount": 4,
      "price": 96
    },
    {
      "name": "Набор Для Намаза",
      "amount": 4,
      "price": 2900
    },
    {
      "name": "Набор досок ЛБ-184 ЛБ-183 ЛБ-185",
      "amount": 4,
      "price": 158
    },
    {
      "name": "Набор мисок с ресунком",
      "amount": 4,
      "price": 158
    },
    {
      "name": "Набор ситечек 3шт 12*14*16см",
      "amount": 4,
      "price": 220
    },
    {
      "name": "Намазник с шарфом",
      "amount": 4,
      "price": 1000
    },
    {
      "name": "Нож кухонный Tramontina Athus 8\"/белая ручка/23084/088/МИН12 /ГЦ",
      "amount": 4,
      "price": 224
    },
    {
      "name": "Овощерезка для морковки одинарка Эконом ЛБ-166",
      "amount": 4,
      "price": 53
    },
    {
      "name": "Пемза для ног Зингер деревянная 2в1",
      "amount": 4,
      "price": 135
    },
    {
      "name": "Поднос большой Р025",
      "amount": 4,
      "price": 111
    },
    {
      "name": "Полотенце банные",
      "amount": 4,
      "price": 500
    },
    {
      "name": "Полотенце лицевые",
      "amount": 4,
      "price": 210
    },
    {
      "name": "Резинка крепежная маленькая",
      "amount": 4,
      "price": 28
    },
    {
      "name": "Ручка для крышки кастрюли, сковороды 6см арт.6606",
      "amount": 4,
      "price": 29
    },
    {
      "name": "Силиконовый коврик с перфорацией 50*40см",
      "amount": 4,
      "price": 516
    },
    {
      "name": "Совок для сыпучих продуктов 0,25 л./230*80*35мм/Полимербыт/1/50",
      "amount": 4,
      "price": 28
    },
    {
      "name": "Таз 18л рада пласт",
      "amount": 4,
      "price": 135
    },
    {
      "name": "Таз 32л. с крышкой/микс/Милих/б/уп.",
      "amount": 4,
      "price": 416
    },
    {
      "name": "Таз с крышкой 11,5л",
      "amount": 4,
      "price": 185
    },
    {
      "name": "Толкушка металл+пласт 24см",
      "amount": 4,
      "price": 51
    },
    {
      "name": "Чайная ложка Золото 1шт в ассор-те",
      "amount": 4,
      "price": 98
    },
    {
      "name": "Черенок для щетки",
      "amount": 4,
      "price": 70
    },
    {
      "name": "Шумовка 34см, диаметр 12см",
      "amount": 4,
      "price": 372
    },
    {
      "name": "Щипцы 23см 28см",
      "amount": 4,
      "price": 94
    },
    {
      "name": "Эксе мицеллярная вода очищение+уход 400мл",
      "amount": 4,
      "price": 127
    },
    {
      "name": "Клеенка",
      "amount": 3.1,
      "price": 145
    },
    {
      "name": "B-100-6 ж/вода Сменник  для  Аквафора",
      "amount": 3,
      "price": 352
    },
    {
      "name": "Армарованный силиконовый коврик 79,5*59,5см",
      "amount": 3,
      "price": 380
    },
    {
      "name": "Банка рада пласт 20л",
      "amount": 3,
      "price": 205
    },
    {
      "name": "Ведро 10л с крышкой милих пластик",
      "amount": 3,
      "price": 173
    },
    {
      "name": "Ведро офисное рада пласт",
      "amount": 3,
      "price": 85
    },
    {
      "name": "Ведро туалетное с крышкой 17л милих пластик арт04116",
      "amount": 3,
      "price": 416
    },
    {
      "name": "Доместос 5л",
      "amount": 3,
      "price": 510
    },
    {
      "name": "Емкость универсальная 2л. 17*16см./прозрачный/Practic/СПАЙКА 12/Эльфпласт/1/12",
      "amount": 3,
      "price": 62
    },
    {
      "name": "Ёрш для посуды/пластик/молочный бамбук/VETTA/ГЦ/1/24",
      "amount": 3,
      "price": 138
    },
    {
      "name": "Иглы для закалывания Ромашка",
      "amount": 3,
      "price": 81
    },
    {
      "name": "Кашпо Венеция №3 емк 14л",
      "amount": 3,
      "price": 293
    },
    {
      "name": "Кашпо венеция №4 5л",
      "amount": 3,
      "price": 100
    },
    {
      "name": "Ковш-кружка 1,0л/Синие Маки/Виолет/1/36",
      "amount": 3,
      "price": 86
    },
    {
      "name": "Комплект WC 10*10*36см./молочный/OSLO/Пластик Репаблик/1/16",
      "amount": 3,
      "price": 294
    },
    {
      "name": "Контейнер прямоугольный для пищ. продуктов арт06343 11,5л",
      "amount": 3,
      "price": 265
    },
    {
      "name": "Корзинка милих л",
      "amount": 3,
      "price": 81
    },
    {
      "name": "Коробка для хранения квадратная \"Береста\" с крышкой 11л 294х294х151 (белый) /Виолет/1/17",
      "amount": 3,
      "price": 343
    },
    {
      "name": "КОТЕКС ЕЖЕД 20ШТ",
      "amount": 3,
      "price": 115
    },
    {
      "name": "Кружка для просеивания муки Малая 9,5 см",
      "amount": 3,
      "price": 155
    },
    {
      "name": "Крючки для кухни 10*10см и 12,5*10,5см",
      "amount": 3,
      "price": 85
    },
    {
      "name": "Лампа светод. форма ГРУША 12W E27 4000K/LED А60//ФОТОН/1/10/50",
      "amount": 3,
      "price": 133
    },
    {
      "name": "Ложка для обуви металлическая цветная 20см/ГЦ",
      "amount": 3,
      "price": 40
    },
    {
      "name": "Лопатка Витре нерж.сталь/Satoshi/ГЦ",
      "amount": 3,
      "price": 166
    },
    {
      "name": "Лоток для пещевых милих 3л",
      "amount": 3,
      "price": 85
    },
    {
      "name": "Миска для миксера 3л",
      "amount": 3,
      "price": 70
    },
    {
      "name": "Мыльница Ракушка на присоске ЛБ-118",
      "amount": 3,
      "price": 50
    },
    {
      "name": "Набор кухонный из силик. лопатка и кисточка",
      "amount": 3,
      "price": 252
    },
    {
      "name": "Нож кухонный с дер. ручкой 25см",
      "amount": 3,
      "price": 131
    },
    {
      "name": "Нож Сакура белый черный 26,5см",
      "amount": 3,
      "price": 145
    },
    {
      "name": "Нож Сакура малый 21см КН-125",
      "amount": 3,
      "price": 112
    },
    {
      "name": "Нож Сакура средний 23,5см КН-121",
      "amount": 3,
      "price": 146
    },
    {
      "name": "Овощечистка, 13,5х5,5см, полипропилен ,нерж.сталь/ГЦ/1/12/144",
      "amount": 3,
      "price": 146
    },
    {
      "name": "Органайзер универсальный 19,5*16*14,5см./светло-серый/Бытпласт/1/14",
      "amount": 3,
      "price": 161
    },
    {
      "name": "Половник 36см с деревянной ручкой 7364",
      "amount": 3,
      "price": 155
    },
    {
      "name": "Рыбочистка черная круглая",
      "amount": 3,
      "price": 35
    },
    {
      "name": "Светодиодная лампа RSV-C37-10W-4000K",
      "amount": 3,
      "price": 105
    },
    {
      "name": "Силиконовая лопатка дерев. ручка 32см",
      "amount": 3,
      "price": 136
    },
    {
      "name": "Силиконовая скалка с дерев. ручками в ассор-те",
      "amount": 3,
      "price": 367
    },
    {
      "name": "Спрей от комаров Надзор 100мл",
      "amount": 3,
      "price": 98
    },
    {
      "name": "Столовые ложки 6шт набор в ассор-те",
      "amount": 3,
      "price": 202
    },
    {
      "name": "Сушилка для посуды 2 яруса 48*30,5*29см./бежево-коричневый/Эльфпласт/1/8",
      "amount": 3,
      "price": 599
    },
    {
      "name": "Сушилка для посуды Р100",
      "amount": 3,
      "price": 308
    },
    {
      "name": "Таблетка GP Alkaline cell BC10",
      "amount": 3,
      "price": 30
    },
    {
      "name": "Таблетка GP lithium cell CR2016\\25\\32 1шт",
      "amount": 3,
      "price": 55
    },
    {
      "name": "Таблетка Perfeo CR2016/5BL Lithium Cell",
      "amount": 3,
      "price": 30
    },
    {
      "name": "Таблетка Perfeo CR2032/5BL Lithium Cell",
      "amount": 3,
      "price": 35
    },
    {
      "name": "Таз 30л овальный с руч ками  милих пластик",
      "amount": 3,
      "price": 370
    },
    {
      "name": "Таз 50л. 27*60см./микс/Милих/б/уп.",
      "amount": 3,
      "price": 547
    },
    {
      "name": "Тесторезка с девевянной ручкой",
      "amount": 3,
      "price": 137
    },
    {
      "name": "Толкушка цельнометалл 26см",
      "amount": 3,
      "price": 130
    },
    {
      "name": "VS-1841 Кисточка силиконовая 22 см Vertex",
      "amount": 2,
      "price": 31
    },
    {
      "name": "Антипригарный лист д/выпечки/40x33см/Мультидом/1/12",
      "amount": 2,
      "price": 200
    },
    {
      "name": "Аптечка Милих 9л",
      "amount": 2,
      "price": 278
    },
    {
      "name": "Бак 20л с ручкой  милих",
      "amount": 2,
      "price": 266
    },
    {
      "name": "Бак 70л милих",
      "amount": 2,
      "price": 728
    },
    {
      "name": "Бак 70л. 53*61см./Антей/Эльфпласт/1/10",
      "amount": 2,
      "price": 750
    },
    {
      "name": "Банка для сыпучих продуктов/с вакуум.крышкой/0,6л/Полимербыт/1/48",
      "amount": 2,
      "price": 80
    },
    {
      "name": "Банка с винтовой крышкой арт06015 1л",
      "amount": 2,
      "price": 55
    },
    {
      "name": "Банка с завинчивающейся крышкой с декором 1л. 12*12*12,6см./зелёный/Бытпласт/1/18",
      "amount": 2,
      "price": 71
    },
    {
      "name": "Батарейка LR03 ОP2 /ФОТОН/2/мин20/1/20/240",
      "amount": 2,
      "price": 39
    },
    {
      "name": "Батарейка LR20 ОP2 /ФОТОН/2/мин2/1/20/120",
      "amount": 2,
      "price": 139
    },
    {
      "name": "Бидон 10л. 23,5*16,5*38см./белый/Agualine/Эльфпласт/1/8",
      "amount": 2,
      "price": 210
    },
    {
      "name": "Вантуз 125*125*180мм/Полимербыт/1/32",
      "amount": 2,
      "price": 82
    },
    {
      "name": "Вантуз черный длин.ручка.37см,диам. 11см/Мультидом",
      "amount": 2,
      "price": 268
    },
    {
      "name": "Ведро 10л огородное рада пласт",
      "amount": 2,
      "price": 76
    },
    {
      "name": "Ведро 10л. 29*29*25см./зелёный/Бытпласт/1/20",
      "amount": 2,
      "price": 202
    },
    {
      "name": "Ведро 15л./миндальный/Люкс/Элластик пласт/1/15",
      "amount": 2,
      "price": 228
    },
    {
      "name": "Ведро 8л с крышкой  /микс/Милих/б/уп.",
      "amount": 2,
      "price": 120
    },
    {
      "name": "Ведро для мусора с педалью 12л. 25*25,5*34см./белый/Вязаный узор/Дунья/1/8",
      "amount": 2,
      "price": 629
    },
    {
      "name": "Ведро для мусора с педалью 7л. 25*22*28см./слоновая кость/Элластик-Пласт/1/4",
      "amount": 2,
      "price": 414
    },
    {
      "name": "Ведро для мусора с подвижной крышкой/8л/с декором/Акварель/Виолет/1/9",
      "amount": 2,
      "price": 282
    },
    {
      "name": "Ведро офисное настольное 1л",
      "amount": 2,
      "price": 96
    },
    {
      "name": "Весы напольные диагностические, макс.нагр. до 180кг., 30х30х2,5см/ГЦ",
      "amount": 2,
      "price": 968
    },
    {
      "name": "Весы напольные стекляные Прямоугольные 3 вида",
      "amount": 2,
      "price": 580
    },
    {
      "name": "Губка для высокой посуды",
      "amount": 2,
      "price": 120
    },
    {
      "name": "Губка для высокой посуды поворотная \"Чисто\"/Мультидом/1/6/48",
      "amount": 2,
      "price": 143
    },
    {
      "name": "Держатель д/туалет. бумаги 190*105*90мм/на присосе/белый/Полимербыт/1/42",
      "amount": 2,
      "price": 66
    },
    {
      "name": "Дождевик детский в чехле однотонный",
      "amount": 2,
      "price": 136
    },
    {
      "name": "Доска разделочная-ножеточка ЛБ-104",
      "amount": 2,
      "price": 173
    },
    {
      "name": "Изолента цветная 30м",
      "amount": 2,
      "price": 35
    },
    {
      "name": "Кисточка силиконовая 25,5см",
      "amount": 2,
      "price": 78
    },
    {
      "name": "Коврик для ванны с памятью формы 45*75*1,2см./бирюзовый/Персия/Vortex/Линк групп/1/10",
      "amount": 2,
      "price": 805
    },
    {
      "name": "Ковш 1 л Пудра",
      "amount": 2,
      "price": 35
    },
    {
      "name": "Ковш Новичок",
      "amount": 2,
      "price": 35
    },
    {
      "name": "Ковш с ресунком 1л",
      "amount": 2,
      "price": 50
    },
    {
      "name": "Комод 4 секции 49,5*39,5*86см./миндальный/Элластик плетенка/Элластик-Пласт/1/1",
      "amount": 2,
      "price": 1878
    },
    {
      "name": "Комплект WC 14,5*14,5*40см./венге/Soul/Spin&Clean/Пластик Репаблик/1/24",
      "amount": 2,
      "price": 176
    },
    {
      "name": "Контейнер 2 литра Р105",
      "amount": 2,
      "price": 71
    },
    {
      "name": "Контейнер 2,4литра Р075",
      "amount": 2,
      "price": 82
    },
    {
      "name": "Контейнер герметичный Милих 0,9л",
      "amount": 2,
      "price": 90
    },
    {
      "name": "Контейнер для пищ. продуктов  с клап. 1,9л",
      "amount": 2,
      "price": 61
    },
    {
      "name": "Контейнер милих 55л",
      "amount": 2,
      "price": 772
    },
    {
      "name": "Контейнер прямоугольный для пищевых продуктов Милих 2л",
      "amount": 2,
      "price": 99
    },
    {
      "name": "Крышка для банок 12шт мартика",
      "amount": 2,
      "price": 95
    },
    {
      "name": "Крючки пласт 6шт",
      "amount": 2,
      "price": 71
    },
    {
      "name": "Кухонный фартук 70*65см",
      "amount": 2,
      "price": 104
    },
    {
      "name": "Лампа всетодиодная 7вт старт кандл",
      "amount": 2,
      "price": 80
    },
    {
      "name": "Лопатка 31см Пластиковая ручка",
      "amount": 2,
      "price": 186
    },
    {
      "name": "Лопатка 36см Пластиковая ручка",
      "amount": 2,
      "price": 162
    },
    {
      "name": "Лопатка Бамбук 39см",
      "amount": 2,
      "price": 81
    },
    {
      "name": "Лопатка силиконоая с дерев ручкой",
      "amount": 2,
      "price": 172
    },
    {
      "name": "Лоток д/стол. приб. 33*26*5,5см/ белый/Виолет /1/30",
      "amount": 2,
      "price": 100
    },
    {
      "name": "Лоток для пищевых милих 5л",
      "amount": 2,
      "price": 110
    },
    {
      "name": "Лоток для столовых приборов 33*26см./корица/Пластик Репаблик/1/36",
      "amount": 2,
      "price": 122
    },
    {
      "name": "Метелка для пола 05073",
      "amount": 2,
      "price": 208
    },
    {
      "name": "Метелка уличная плоская с черенком/микс/Партнер/Милих/1/20",
      "amount": 2,
      "price": 276
    },
    {
      "name": "Мочалка для тела косичка фреш айдиа",
      "amount": 2,
      "price": 83
    },
    {
      "name": "Мыльница, \"Мрамор\", керамика, 2 цвета /VETTA /ГЦ",
      "amount": 2,
      "price": 170
    },
    {
      "name": "Набор армуды с керам блюдцами арт 9213-9214-9215-9216-9217-",
      "amount": 2,
      "price": 1436
    },
    {
      "name": "Набор вешалок деревянных, 3 шт/44,5с/2 цвета/VETTA/ГЦ",
      "amount": 2,
      "price": 328
    },
    {
      "name": "Набор для выпечки кисточка 17см + лопатка 19см/силикон /ГЦ",
      "amount": 2,
      "price": 40
    },
    {
      "name": "Набор для еды 3шт круг",
      "amount": 2,
      "price": 293
    },
    {
      "name": "Набор для уборки веник+совок/Пингвин/MIX/Турция/Евроторг/1/12",
      "amount": 2,
      "price": 516
    },
    {
      "name": "Набор лоптка, ложка, кисточка 27см",
      "amount": 2,
      "price": 209
    },
    {
      "name": "Насадка для швабры микрофибра мастер фреш мягкая зеленая",
      "amount": 2,
      "price": 145
    },
    {
      "name": "Нож кухонный /23см/Tramontina Universal/ 22902/009/ГЦ",
      "amount": 2,
      "price": 284
    },
    {
      "name": "Нож кухонный с плас. ручкой 28,5см",
      "amount": 2,
      "price": 132
    },
    {
      "name": "Ножеточка на присоске ЛБ-156",
      "amount": 2,
      "price": 76
    },
    {
      "name": "Ножи Серебро 6шт набор",
      "amount": 2,
      "price": 221
    },
    {
      "name": "Ножницы конц. Ксиорс",
      "amount": 2,
      "price": 96
    },
    {
      "name": "Овощечистка 17см",
      "amount": 2,
      "price": 110
    },
    {
      "name": "Овощечистка пласт",
      "amount": 2,
      "price": 46
    },
    {
      "name": "Овощечистка с контейнером",
      "amount": 2,
      "price": 260
    },
    {
      "name": "Половник глубокий Витре нерж.сталь/Satoshi/ГЦ",
      "amount": 2,
      "price": 235
    },
    {
      "name": "Половник глубокий нерж. сталь Альфа SATOSHI/ГЦ",
      "amount": 2,
      "price": 232
    },
    {
      "name": "Пресс для отбивания мяса МЕАТ ТЕНДЕРИЗЕР",
      "amount": 2,
      "price": 161
    },
    {
      "name": "Рыжий кот тряпка для пола 50*60",
      "amount": 2,
      "price": 90
    },
    {
      "name": "Силиконовая ложка с деревянной ручкой 32см",
      "amount": 2,
      "price": 95
    },
    {
      "name": "Силиконовый коврик с перфорацией 40*30см",
      "amount": 2,
      "price": 338
    },
    {
      "name": "Сито д/муки 24см/Мультидом/1/6",
      "amount": 2,
      "price": 318
    },
    {
      "name": "Сито для заварки чая на цепочке 5*5см",
      "amount": 2,
      "price": 84
    },
    {
      "name": "Сито металлическое с пластиковой ручкой 22см 24см",
      "amount": 2,
      "price": 224
    },
    {
      "name": "Сито пласт 11,5см",
      "amount": 2,
      "price": 40
    },
    {
      "name": "Скалка для теста, силикон, 49,5*5см /Алион/ГЦ/1/2/20",
      "amount": 2,
      "price": 344
    },
    {
      "name": "Совок милих",
      "amount": 2,
      "price": 37
    },
    {
      "name": "Совок с резиновой кромкой 23*33*7см./серый/Etna/Профит Хаус/1/30",
      "amount": 2,
      "price": 76
    },
    {
      "name": "Столовая ложка Золото 1шт",
      "amount": 2,
      "price": 111
    },
    {
      "name": "Табурет \"Ротанг\" h45 см/коричневый/Виолет/1/10",
      "amount": 2,
      "price": 406
    },
    {
      "name": "Таз 15л. 17*40,5см./микс/Милих/б/уп.",
      "amount": 2,
      "price": 255
    },
    {
      "name": "Таз 16л с ручками овальный б\\у милих пластик",
      "amount": 2,
      "price": 193
    },
    {
      "name": "Таз с крышкой 7,5л рада пласт",
      "amount": 2,
      "price": 177
    },
    {
      "name": "Терка прямоугольная малая ЛБ-154",
      "amount": 2,
      "price": 101
    },
    {
      "name": "Термос со стеклянной колбой 1800мл",
      "amount": 2,
      "price": 697
    },
    {
      "name": "Тесторезка 10см",
      "amount": 2,
      "price": 85
    },
    {
      "name": "Тесторезка 17см 16см",
      "amount": 2,
      "price": 75
    },
    {
      "name": "Тесторезка для вареников металический 15,5см",
      "amount": 2,
      "price": 118
    },
    {
      "name": "Толкушка нейлон ручка нерж. сталь Премьер/29*10*8,7см/SATOSHI /ГЦ",
      "amount": 2,
      "price": 167
    },
    {
      "name": "Точилка для ножа каменная",
      "amount": 2,
      "price": 39
    },
    {
      "name": "Тутан Профессионал Арт оф зе колор Краска праймер серый 400мл",
      "amount": 2,
      "price": 170
    },
    {
      "name": "Фартук Авиора однораз",
      "amount": 2,
      "price": 225
    },
    {
      "name": "Фартук Патера 81*125см",
      "amount": 2,
      "price": 432
    },
    {
      "name": "Чашка 4л Авангард",
      "amount": 2,
      "price": 50
    },
    {
      "name": "Швабра универсальная парло",
      "amount": 2,
      "price": 267
    },
    {
      "name": "Шумовка Груша 28,5*8см",
      "amount": 2,
      "price": 187
    },
    {
      "name": "26878 LR Сахарница с дозатором 230 мл Loraine",
      "amount": 1,
      "price": 126
    },
    {
      "name": "28872 Набор для специй 3 пр MB",
      "amount": 1,
      "price": 331
    },
    {
      "name": "4724 Крышка стекло с ручкой 24 см",
      "amount": 1,
      "price": 124
    },
    {
      "name": "60048 Швабра отжимная Бабочка Блюз",
      "amount": 1,
      "price": 590
    },
    {
      "name": "60395 Коврик микрофибра 50*80 см салатовый Рейдар",
      "amount": 1,
      "price": 849
    },
    {
      "name": "86-2028 Кувшин \"99 имен Аллаха\" 0.8л, фрф. Lefard",
      "amount": 1,
      "price": 952
    },
    {
      "name": "BN-3023 Чайник электрический 1,7л, стекл. корпус, подсветка, 2200 Вт, съемная крышка Beon",
      "amount": 1,
      "price": 1100
    },
    {
      "name": "BN-3400 Термопот 6 л, 3 способа подачи воды, 900 Вт BEON",
      "amount": 1,
      "price": 4400
    },
    {
      "name": "CR-205 Тример Cronier",
      "amount": 1,
      "price": 446
    },
    {
      "name": "GB-104 Набор разъемных форм д/выпечки 3 шт GREENBERG",
      "amount": 1,
      "price": 828
    },
    {
      "name": "GB-105 Набор разъемных форм д/выпечки 3 шт GREENBERG",
      "amount": 1,
      "price": 837
    },
    {
      "name": "GB-1915 Шумовка  нерж+ силикон 30 см",
      "amount": 1,
      "price": 130
    },
    {
      "name": "GB-2014 Туалетный коврик 45*45 см Розовый фламинго",
      "amount": 1,
      "price": 240
    },
    {
      "name": "GB-2142 Набор ведро с центрифугой+швабра лапша",
      "amount": 1,
      "price": 3472
    },
    {
      "name": "GB-2211 Вешалки для одежды пластик складная 25 см",
      "amount": 1,
      "price": 44
    },
    {
      "name": "GB-5862 Набор стаканов 6 шт 300 мл зеленый",
      "amount": 1,
      "price": 543
    },
    {
      "name": "SCM-2942  Турка электрическая пластик Мощность 800 Вт",
      "amount": 1,
      "price": 600
    },
    {
      "name": "SV-69 Чехол- накидка  для гладильной  доски 150/60",
      "amount": 1,
      "price": 921
    },
    {
      "name": "V-343 Электробритва 3  головки, для сухого и влажного бритья, индикатор зарядки VGR",
      "amount": 1,
      "price": 1791
    },
    {
      "name": "VS-1250 Нож для пиццы и теста Vertex",
      "amount": 1,
      "price": 151
    },
    {
      "name": "VS-1813 Лопатка силиконовый с дер. ручкой   Vertex",
      "amount": 1,
      "price": 162
    },
    {
      "name": "VS-8162 Чайник  нерж 2 л Vertex",
      "amount": 1,
      "price": 952
    },
    {
      "name": "Автомабильный чемодан",
      "amount": 1,
      "price": 310
    },
    {
      "name": "Адаптер старт SA1 3 ZL",
      "amount": 1,
      "price": 290
    },
    {
      "name": "Адаптер старт с/а 1/3 ТС-3",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Ажурные салфетки 26см",
      "amount": 1,
      "price": 403
    },
    {
      "name": "Ажурные салфетки 28см",
      "amount": 1,
      "price": 483
    },
    {
      "name": "Аппарат для воска сабби",
      "amount": 1,
      "price": 405
    },
    {
      "name": "Бак 25л. 35,5*39см./Эльфпласт/1/15",
      "amount": 1,
      "price": 374
    },
    {
      "name": "Бак 35л милих",
      "amount": 1,
      "price": 506
    },
    {
      "name": "Бак пластиковый 50л. 46*46*48см./Милих/б/уп.",
      "amount": 1,
      "price": 596
    },
    {
      "name": "Бак пластиковый 80л. 54,5*54*,5*58,5см./Милих/б/уп.",
      "amount": 1,
      "price": 932
    },
    {
      "name": "Банка д/сыпучих продуктов 1,2л Cubbo /FORMA/1/12 /Полимербыт",
      "amount": 1,
      "price": 134
    },
    {
      "name": "Банка д/сыпучих продуктов круглая/1,4л/Полимербыт/1/28",
      "amount": 1,
      "price": 127
    },
    {
      "name": "Банка для сыпучих продуктов 0,6л CUBBO LIGHT /FORMA /1/24 /Полимербыт",
      "amount": 1,
      "price": 88
    },
    {
      "name": "Банка для хранения продуктов 1,3л/LILU /Полимербыт/1/30",
      "amount": 1,
      "price": 58
    },
    {
      "name": "Банка для хранения продуктов 1,3л/ЛАВАНДА/Полимербыт/1/30",
      "amount": 1,
      "price": 71
    },
    {
      "name": "Банка ПЭТ 5л рада пласт",
      "amount": 1,
      "price": 92
    },
    {
      "name": "Банка с завинчивающейся крышкой 1,2л. 14*14*11см./бесцветный с декором/Бытпласт/1/12",
      "amount": 1,
      "price": 131
    },
    {
      "name": "Банка с завинчивающейся крышкой 1л. 11,5*11,5*14,7см/бледно-желтый с декором/Asti/Профит Хаус/1/18",
      "amount": 1,
      "price": 102
    },
    {
      "name": "Банка с завинчивающейся крышкой с декором 1,2л. 12*12*14,8см./зелёный/Бытпласт/1/16",
      "amount": 1,
      "price": 77
    },
    {
      "name": "Батарейка GP23AF-2C5",
      "amount": 1,
      "price": 80
    },
    {
      "name": "Батарейки энерджайзер мини А27",
      "amount": 1,
      "price": 60
    },
    {
      "name": "Бидон 10л милих",
      "amount": 1,
      "price": 160
    },
    {
      "name": "Бидон 3л милих",
      "amount": 1,
      "price": 160
    },
    {
      "name": "Бидон 5л милих",
      "amount": 1,
      "price": 120
    },
    {
      "name": "Бидон с краном 10л./белый/Aqualine/Эльфпласт/1/8",
      "amount": 1,
      "price": 246
    },
    {
      "name": "Большая шумовка с деревянной ручкой 65см",
      "amount": 1,
      "price": 359
    },
    {
      "name": "Бутылка Хелло Мастер стеклянная",
      "amount": 1,
      "price": 202
    },
    {
      "name": "Ванна детская со сливным клапаном 50л. 90*53*24см./белый/Эльфпласт/1/5",
      "amount": 1,
      "price": 640
    },
    {
      "name": "Ванночка детская 24л/Giraffix/Полимербыт/1/8",
      "amount": 1,
      "price": 560
    },
    {
      "name": "Вантуз с подставкой 16*16*35см./зеленый бархат/Rock'n'Roll/Spin&Clean/Пластик Репаблик/1/12",
      "amount": 1,
      "price": 215
    },
    {
      "name": "Варонка для банок 06017",
      "amount": 1,
      "price": 31
    },
    {
      "name": "Ведро 15л. мерное 29*32,5л./микс/Милих/б/уп.",
      "amount": 1,
      "price": 166
    },
    {
      "name": "Ведро 2л Милих",
      "amount": 1,
      "price": 44
    },
    {
      "name": "Ведро для мусора с педалью 12л./темно-коричневый/Париж/Росспласт/1/8",
      "amount": 1,
      "price": 509
    },
    {
      "name": "Ведро для мусора с перекидной крышкой 8л./белый/Роза/Камелия/Росспласт/1/20",
      "amount": 1,
      "price": 234
    },
    {
      "name": "Ведро для мусора с перекидной крышкой 8л./серебристый перламутр, черный/Кожа/Камелия/Росспласт/1/20",
      "amount": 1,
      "price": 234
    },
    {
      "name": "Ведро для мусора с подвижной крышкой 14л с декором/Сканди/Виолет/1/14",
      "amount": 1,
      "price": 410
    },
    {
      "name": "Ведро для мусора с подвижной крышкой 4л (серо-белый)/Виолет/1/21",
      "amount": 1,
      "price": 138
    },
    {
      "name": "Ведро мерное с крышой 15л милих",
      "amount": 1,
      "price": 219
    },
    {
      "name": "Ведро педальное 12л. 25,5*25,5*34см./коричневый/Плетёнка/Дунья/1/8",
      "amount": 1,
      "price": 590
    },
    {
      "name": "Ведро пласт. 10л/Декор/с крышкой/Синие Маки/Виолет/1/16",
      "amount": 1,
      "price": 289
    },
    {
      "name": "Веник 53,5*24*4см./Sweep/Эльфпласт/1/24",
      "amount": 1,
      "price": 199
    },
    {
      "name": "Венчик \"Ретро\"/Мультидом",
      "amount": 1,
      "price": 149
    },
    {
      "name": "Венчик для взбивания Мраморная ручка 30см",
      "amount": 1,
      "price": 114
    },
    {
      "name": "Веревка бельевая с крючками 10м",
      "amount": 1,
      "price": 113
    },
    {
      "name": "Веревка с крючками 3м, прищепки метал 6шт",
      "amount": 1,
      "price": 175
    },
    {
      "name": "Весы кухонные электрон./ЖК-дисплей/с пластиковой чашей 1л/нагрузка до 5кг/3 цвета/арт.СХ-046/ГЦ",
      "amount": 1,
      "price": 830
    },
    {
      "name": "Вешалка для одежды 1,8м",
      "amount": 1,
      "price": 1234
    },
    {
      "name": "Воронка диам. 14см",
      "amount": 1,
      "price": 30
    },
    {
      "name": "Воронка пласт. D- 80мм/Полимербыт/1/100",
      "amount": 1,
      "price": 11
    },
    {
      "name": "Воронка складная силикон 9см 7см",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Воскоплав восконагреватель баночный Про-Макс 100",
      "amount": 1,
      "price": 688
    },
    {
      "name": "Горшок детский /зеленый/POLLY/Полимербыт/1/15",
      "amount": 1,
      "price": 154
    },
    {
      "name": "Горшок детский Львенок",
      "amount": 1,
      "price": 125
    },
    {
      "name": "Горшок детский с крышкой 21*15см./голубой/розовый /Кроха/Эльфпласт/1/40",
      "amount": 1,
      "price": 116
    },
    {
      "name": "Горшок детский с крышкой 21*21*12см./красный/Милих/1/20",
      "amount": 1,
      "price": 95
    },
    {
      "name": "Горшок для цветов с дренажной вставкой 5,8л. 23*23*20,8см./небесный/Sand/Пластик Репаблик/1/15",
      "amount": 1,
      "price": 317
    },
    {
      "name": "Держатель для сковороды из нерж стали б\\уп",
      "amount": 1,
      "price": 128
    },
    {
      "name": "Доска гладильная Глория серая 38*120/металлическая сетка/Perilla/Догрулар",
      "amount": 1,
      "price": 1950
    },
    {
      "name": "Доска гладильная Домина серая 42*125/металлическая сетка/Perilla/Догрулар",
      "amount": 1,
      "price": 2300
    },
    {
      "name": "Доска гладильная Инжи 33*110/металлическая сетка/серая/Perilla/Догрулар",
      "amount": 1,
      "price": 1650
    },
    {
      "name": "Доска разделочная бамбук 35*16*0,9см/1/12 /Арти-М",
      "amount": 1,
      "price": 231
    },
    {
      "name": "Доска разделочная малая 28*18см/Милих",
      "amount": 1,
      "price": 70
    },
    {
      "name": "Доска разделочная прямоугольная гибкая 24,7*17,5*2см./бесцветный флэк/Palermo/Профит Хаус/1/60",
      "amount": 1,
      "price": 161
    },
    {
      "name": "Доска разделочная силикон пласт 41*25",
      "amount": 1,
      "price": 230
    },
    {
      "name": "Дуршлаг двойной d-190 /Полимербыт/1/9",
      "amount": 1,
      "price": 131
    },
    {
      "name": "Дуршлаг сталь 30см",
      "amount": 1,
      "price": 458
    },
    {
      "name": "Еврогарант эпоксидный клей 3мл",
      "amount": 1,
      "price": 120
    },
    {
      "name": "Емкость д/сыпучих продуктов 550мл с бамбук. крышкой/д=10см, в=11,5см/Арти-М/1/24",
      "amount": 1,
      "price": 373
    },
    {
      "name": "Емкость д/сыпучих продуктов 750мл с бамбук. крышкой/д=12см, в=12,5см/Арти-М/1/24",
      "amount": 1,
      "price": 480
    },
    {
      "name": "Емкость для холодильника и СВЧ 0,9л./бежевый-зеленый флэк/Бытпласт/1/27",
      "amount": 1,
      "price": 107
    },
    {
      "name": "Емкость универсальная квадратная 1,6л. 15,1*12,3см./прозрачный/Practic/СПАЙКА 12/Эльфпласт1/12",
      "amount": 1,
      "price": 64
    },
    {
      "name": "Ерш для банок двойной, 38,5х4,5см/ГЦ",
      "amount": 1,
      "price": 107
    },
    {
      "name": "Ершик для бутылок 30см",
      "amount": 1,
      "price": 176
    },
    {
      "name": "Ершик для бутылок с губкой 40см",
      "amount": 1,
      "price": 66
    },
    {
      "name": "Ершик для унитаза+подставка 10*10*36см./черничный морс/OSLO/Пластик Репаблик/1/16",
      "amount": 1,
      "price": 294
    },
    {
      "name": "Заварачный чайник 0,5л",
      "amount": 1,
      "price": 299
    },
    {
      "name": "Зажигалка пьезо WH-010 /ГЦ",
      "amount": 1,
      "price": 265
    },
    {
      "name": "Зажигалка пьезо С4-8808/26см /ГЦ",
      "amount": 1,
      "price": 275
    },
    {
      "name": "Каскад д19 20м Шланг поливочный армированный",
      "amount": 1,
      "price": 2100
    },
    {
      "name": "Кашпо венеция №5 7л",
      "amount": 1,
      "price": 125
    },
    {
      "name": "Кашпо венеция №7 20л",
      "amount": 1,
      "price": 278
    },
    {
      "name": "Коврик 40*60/АКТИВ/002 голубой 11/icarpet/SHAHINTEX/1/15",
      "amount": 1,
      "price": 300
    },
    {
      "name": "Коврик 50*80см./зеленый/MULTIMAKARON/SHAHINTEX/1/10",
      "amount": 1,
      "price": 749
    },
    {
      "name": "Коврик флис в ассор-те 60*100см",
      "amount": 1,
      "price": 311
    },
    {
      "name": "Ковш пласт. 1,5л/Полимербыт/1/28",
      "amount": 1,
      "price": 54
    },
    {
      "name": "Колготки детские мальчик арт W-513",
      "amount": 1,
      "price": 237
    },
    {
      "name": "Комод 4 секции 38,5*47*95см./бежево-коричневый/Дельфин/Росспласт/1/1",
      "amount": 1,
      "price": 1600
    },
    {
      "name": "Комод 4 секции 47*38,5*95см./слоновая кость/Белое дерево/Росспласт/1/1",
      "amount": 1,
      "price": 1756
    },
    {
      "name": "Комод 4 секции 49,5*39,5*86см./бежевый/Плетёнка/Элластик-Пласт/1/1",
      "amount": 1,
      "price": 3433
    },
    {
      "name": "Комод 4 секции 57*42,5*83см. широкий/шоколад, бежевая ручка/Junior/Элластик-Пласт/1/1",
      "amount": 1,
      "price": 4580
    },
    {
      "name": "Комод 4 секции №15 40*48*98см./белый/Орхидея/Эльфпласт/1/1",
      "amount": 1,
      "price": 1880
    },
    {
      "name": "Комод 4-х секц. \"ДЕКОР/Элегант тёмный/Виолет/1/1",
      "amount": 1,
      "price": 2122
    },
    {
      "name": "Комплект для туалета Лидер арт 05063",
      "amount": 1,
      "price": 166
    },
    {
      "name": "Комплект контейнеров Practic 5шт: 0,5л+0,85л+0,9л+1,5л+2,3л/Practic/Полимербыт/1/18",
      "amount": 1,
      "price": 247
    },
    {
      "name": "Комплект мисок с крышками 3шт.: 1л.+2л.+3л./зеленый/Профит Хаус/1/10",
      "amount": 1,
      "price": 322
    },
    {
      "name": "Контейнер герметичный арт06331 0,8л",
      "amount": 1,
      "price": 90
    },
    {
      "name": "Контейнер герметичный Волнаа 1,4л",
      "amount": 1,
      "price": 103
    },
    {
      "name": "Контейнер для пищевых продуктов 5л",
      "amount": 1,
      "price": 167
    },
    {
      "name": "Контейнер для пищевых продуктов 9л",
      "amount": 1,
      "price": 220
    },
    {
      "name": "Контейнер для СВЧ Toile de Jouy 1,1л/Полимербыт/1/36",
      "amount": 1,
      "price": 117
    },
    {
      "name": "Контейнер для хранения пищевых продуктов Милих 9л",
      "amount": 1,
      "price": 252
    },
    {
      "name": "Контейнер прямоугольный арт06039 20л",
      "amount": 1,
      "price": 358
    },
    {
      "name": "Контейнер прямоугольный для пищевых продуктов Милих 1л",
      "amount": 1,
      "price": 66
    },
    {
      "name": "Контейнер прямоугольный для пищевых продуктов Милих 4л",
      "amount": 1,
      "price": 120
    },
    {
      "name": "Контиейнер для мусора с педалью Милих 15л",
      "amount": 1,
      "price": 582
    },
    {
      "name": "Корзина для мусора d-26см. h-26см./светло-серый/Бытпласт/1/15",
      "amount": 1,
      "price": 136
    },
    {
      "name": "Корзина для мусора Санта 10л",
      "amount": 1,
      "price": 173
    },
    {
      "name": "Корзина для хранения с крышкой 18л. 38,8*29,2*22,3см./серый шторм/OSLO/Пластик Репаблик/1/10",
      "amount": 1,
      "price": 566
    },
    {
      "name": "Корзина с крышкой 1шт 29*22см",
      "amount": 1,
      "price": 173
    },
    {
      "name": "Корзинка универс. прямоуг. /300х195х95мм/Полимербыт/1/35",
      "amount": 1,
      "price": 54
    },
    {
      "name": "Кормушка для домашних 10л",
      "amount": 1,
      "price": 460
    },
    {
      "name": "Кормушка для домашних птиц 2кг",
      "amount": 1,
      "price": 120
    },
    {
      "name": "Кормушка жля домашних птиц 3кг",
      "amount": 1,
      "price": 140
    },
    {
      "name": "Коробка для хранения квадратная \"Береста\" с крышкой 23л 294х294х301 (венге)/Виолет/1/9",
      "amount": 1,
      "price": 458
    },
    {
      "name": "Коробка для хранения с крышкой квадратная 23л. 29,4*29,4*30,1см./слоновая кость/Береста/Виолет/1/9",
      "amount": 1,
      "price": 458
    },
    {
      "name": "Крем Нега массажный 75мл",
      "amount": 1,
      "price": 70
    },
    {
      "name": "Кружка детская с декором 0,18л./светло-голубой/Бытпласт/1/18",
      "amount": 1,
      "price": 59
    },
    {
      "name": "Кружка мерная 1 л./Полимербыт/1/36",
      "amount": 1,
      "price": 71
    },
    {
      "name": "Кружка мешалка",
      "amount": 1,
      "price": 305
    },
    {
      "name": "Крышка для СВЧ d 235/Полимербыт/1/60",
      "amount": 1,
      "price": 62
    },
    {
      "name": "Кухонное полотенце 30см",
      "amount": 1,
      "price": 92
    },
    {
      "name": "Лампа светод. форма ГРУША 10W E27 6500K/LED А60//ФОТОН/1/10/50",
      "amount": 1,
      "price": 110
    },
    {
      "name": "Лампа Старт ДС",
      "amount": 1,
      "price": 30
    },
    {
      "name": "Лейка для комнатных растений 1,7л. 32*13,5*26см./салатовый/Easy Care/InGreen/Пластик Репаблик/1/24",
      "amount": 1,
      "price": 115
    },
    {
      "name": "Лейка Жираф",
      "amount": 1,
      "price": 115
    },
    {
      "name": "Лейка пластиковая 1,4л. 33,5*20,5*12,7см./Лилия/микс/Эльфпласт/1/30",
      "amount": 1,
      "price": 122
    },
    {
      "name": "Ложка Альфа нерж. сталь SATOSHI/ГЦ",
      "amount": 1,
      "price": 167
    },
    {
      "name": "Ложка-шумовка 32см 34см",
      "amount": 1,
      "price": 149
    },
    {
      "name": "Лопатка нерж. сталь/Имари/SATOSH/ГЦ",
      "amount": 1,
      "price": 168
    },
    {
      "name": "Лопатка с керамической ручкой 36,5см",
      "amount": 1,
      "price": 196
    },
    {
      "name": "Лоток д/стол. приб. 33*26*5,5 см  /латте/Виолет/1/30",
      "amount": 1,
      "price": 104
    },
    {
      "name": "Масленка 18*9,5*6,5см./латте/Vanilla/Sugar&Spice/Пластик Репаблик/1/30",
      "amount": 1,
      "price": 94
    },
    {
      "name": "Масленка с декором АРТ С322ПСЕР",
      "amount": 1,
      "price": 154
    },
    {
      "name": "Машинка для удаления катышек на батарейках",
      "amount": 1,
      "price": 111
    },
    {
      "name": "Машинка закаточная Мещёра1 и Хозяюшка",
      "amount": 1,
      "price": 282
    },
    {
      "name": "Мешки д/мусора ромашка 60л 10 шт оранжевые",
      "amount": 1,
      "price": 59
    },
    {
      "name": "Миска \"Прованс\" 2,5л./Эстет/1/14",
      "amount": 1,
      "price": 446
    },
    {
      "name": "Миска \"Розовый\" 2,5л./Эстет/1/14",
      "amount": 1,
      "price": 430
    },
    {
      "name": "Миска 4л. 28,4*12см./микс 6: светло-голубой, бежевый/Бытпласт/1/24",
      "amount": 1,
      "price": 108
    },
    {
      "name": "Миска нерж. сталь глубокая 18см/ 700мл/VETTA /ГЦ",
      "amount": 1,
      "price": 94
    },
    {
      "name": "Миска нерж. сталь глубокая 30см/4000мл/VETTA /ГЦ",
      "amount": 1,
      "price": 235
    },
    {
      "name": "Миска пластиковая круглая № 1 1,6л./светло-бежевый/с декором/Росспласт/1/60",
      "amount": 1,
      "price": 47
    },
    {
      "name": "Миска с крышкой 2,1л. 18,7*18,7*10,5см./Дунья/1/36",
      "amount": 1,
      "price": 90
    },
    {
      "name": "Миска с крышкой с декором 3,7л. 27,5*10,5см./зеленый флэк/Wave/Бытпласт/1/6",
      "amount": 1,
      "price": 154
    },
    {
      "name": "Многофункциональный кухонный нож",
      "amount": 1,
      "price": 85
    },
    {
      "name": "Мочалка-спонж \"Шар\", мягкая 40гр, 5-6 цветов /ГЦ",
      "amount": 1,
      "price": 61
    },
    {
      "name": "Мусорное ведро квадратное 23,5*23,5*27,5см",
      "amount": 1,
      "price": 311
    },
    {
      "name": "Мыльница /Элитпласт /Полимербыт/1/20",
      "amount": 1,
      "price": 74
    },
    {
      "name": "Мыльница пласт. настольная открытая с поддоном /118*88*22мм/Полимербыт/1/100",
      "amount": 1,
      "price": 35
    },
    {
      "name": "Набор 3 шт (Венчик, кисточка, лопатка)",
      "amount": 1,
      "price": 263
    },
    {
      "name": "Набор для ванной комнаты 3 предмета/mini/молочный/OSLO/Пластик Репаблик/1/9",
      "amount": 1,
      "price": 423
    },
    {
      "name": "Набор для ванной комнаты 4 предмета овальные",
      "amount": 1,
      "price": 598
    },
    {
      "name": "Набор для специй 10,8*10,5*11,6см./розовый/Люмици/Мартика/1/12",
      "amount": 1,
      "price": 118
    },
    {
      "name": "Набор для щитья Сундук большой",
      "amount": 1,
      "price": 182
    },
    {
      "name": "Набор досок разделочных с ножом 4предмета/ /ГЦ",
      "amount": 1,
      "price": 544
    },
    {
      "name": "Набор ножей Сакура малый, средний, большой 2шт",
      "amount": 1,
      "price": 255
    },
    {
      "name": "Набор ножей Сакура малый, средний, большой 3шт",
      "amount": 1,
      "price": 380
    },
    {
      "name": "Набор ситечек 3шт 11*7*5,3см",
      "amount": 1,
      "price": 70
    },
    {
      "name": "Нагрудник детский с аппликацией 34,5*24*5,2см./зеленый/Me to you/Бытпласт/1/20",
      "amount": 1,
      "price": 132
    },
    {
      "name": "Настольный светильник Старт СТ202 8вт 550лм, белый",
      "amount": 1,
      "price": 1600
    },
    {
      "name": "Нож кухонный SATOSHI Акита 20см/универсальный /БЛИСТЕР/ГЦ",
      "amount": 1,
      "price": 305
    },
    {
      "name": "Нож кухонный с пласт.ручкой 25см КН-100",
      "amount": 1,
      "price": 134
    },
    {
      "name": "Нож россия 29см",
      "amount": 1,
      "price": 42
    },
    {
      "name": "Нож россия 34см",
      "amount": 1,
      "price": 105
    },
    {
      "name": "Ножницы маникюрные металл 8,8см HS-0621-3/ГЦ",
      "amount": 1,
      "price": 83
    },
    {
      "name": "Овощерезка оранж. АБЦ 6ножей ЛБ-145",
      "amount": 1,
      "price": 283
    },
    {
      "name": "Органайзер для ушных палочек Р103",
      "amount": 1,
      "price": 86
    },
    {
      "name": "Открывалка деревенная Хохлома",
      "amount": 1,
      "price": 73
    },
    {
      "name": "Открывалка со штопором 753/1",
      "amount": 1,
      "price": 39
    },
    {
      "name": "Открывашка деревянная (Россия)",
      "amount": 1,
      "price": 56
    },
    {
      "name": "Пакеты для заморозки 216 шариков малибри",
      "amount": 1,
      "price": 75
    },
    {
      "name": "Пиццерезка 6370",
      "amount": 1,
      "price": 79
    },
    {
      "name": "Подгузники ОНЛЕМ в ассор-те",
      "amount": 1,
      "price": 810
    },
    {
      "name": "Поднос большой арт 02003",
      "amount": 1,
      "price": 127
    },
    {
      "name": "Поднос круглый белый б\\у милих пластик",
      "amount": 1,
      "price": 105
    },
    {
      "name": "Поднос с декором 41*27*5см./бежевый/Бытпласт/1/32",
      "amount": 1,
      "price": 202
    },
    {
      "name": "Покрывало 150*200см",
      "amount": 1,
      "price": 700
    },
    {
      "name": "Полка для обуви пластиковая 5 ярусов 48,5*33*78см. узкая/шоколад/Элластик-Пласт/1/2",
      "amount": 1,
      "price": 936
    },
    {
      "name": "Полка хозяйственная Милих 05120",
      "amount": 1,
      "price": 834
    },
    {
      "name": "Половник для соуса",
      "amount": 1,
      "price": 209
    },
    {
      "name": "Половник для соуса нержавейка, руска 24см",
      "amount": 1,
      "price": 104
    },
    {
      "name": "Половник нейлон и силикон 28см",
      "amount": 1,
      "price": 127
    },
    {
      "name": "Половник с керамической ручкой 32см",
      "amount": 1,
      "price": 212
    },
    {
      "name": "Разветвлитель электр. с заземл. 2-ик 16A/AM 16-2E/ФОТОН/1/20",
      "amount": 1,
      "price": 210
    },
    {
      "name": "Решетка для сушки посуды 05089",
      "amount": 1,
      "price": 46
    },
    {
      "name": "Ролик для теста Макароны 3230",
      "amount": 1,
      "price": 142
    },
    {
      "name": "Ролик для теста мал флийа",
      "amount": 1,
      "price": 86
    },
    {
      "name": "Рыбочистка ЛБ-150",
      "amount": 1,
      "price": 47
    },
    {
      "name": "Рыбочистка профи ЛБ-171",
      "amount": 1,
      "price": 78
    },
    {
      "name": "Салатник 4л. 27,2*27,2*10,5см./бесцветный/Palermo/Профит Хаус/1/15",
      "amount": 1,
      "price": 216
    },
    {
      "name": "Салатник двухцветный РиоРита 250мм арт.02047",
      "amount": 1,
      "price": 109
    },
    {
      "name": "Салфетка Антижир Дора 17х15см",
      "amount": 1,
      "price": 73
    },
    {
      "name": "Салфетка Малибри для пола от Стойких Загрязнений 50*60см",
      "amount": 1,
      "price": 326
    },
    {
      "name": "Салфетки бумажные 12шт, 33х33см/праздничные/6 цветов/FNtasticГЦ",
      "amount": 1,
      "price": 55
    },
    {
      "name": "Светодиодная лампа RSV-A60-15W-6500K",
      "amount": 1,
      "price": 140
    },
    {
      "name": "Светодиодная лампа RSV-HP-60W",
      "amount": 1,
      "price": 1007
    },
    {
      "name": "Свечи для торта Капитан весельчак \"С днем рождения\"/ГЦ",
      "amount": 1,
      "price": 56
    },
    {
      "name": "Свечи для торта спиральные парафин/FNtastic/ГЦ/1/12/144",
      "amount": 1,
      "price": 77
    },
    {
      "name": "Силиконовая кисточка цельная",
      "amount": 1,
      "price": 60
    },
    {
      "name": "Силиконовая лопатка с деревянной ручкой 30,5см",
      "amount": 1,
      "price": 120
    },
    {
      "name": "Сито д/муки 20см/Мультидом/1/6",
      "amount": 1,
      "price": 281
    },
    {
      "name": "Сито для заварки чая на цепочке, нержавеющая сталь 6х5",
      "amount": 1,
      "price": 117
    },
    {
      "name": "Сито для муки рада пласт",
      "amount": 1,
      "price": 131
    },
    {
      "name": "Сито для муки с рисунком рада пласт",
      "amount": 1,
      "price": 158
    },
    {
      "name": "Сито пласт 7,5см",
      "amount": 1,
      "price": 29
    },
    {
      "name": "Сито с деревянной ручкой большой 24, 18,  21см",
      "amount": 1,
      "price": 190
    },
    {
      "name": "Сковорода квадратная гриль 28см Титан",
      "amount": 1,
      "price": 2500
    },
    {
      "name": "Совок для мусора/Полимербыт/1/27",
      "amount": 1,
      "price": 54
    },
    {
      "name": "Совок эконом рада пласт",
      "amount": 1,
      "price": 27
    },
    {
      "name": "Стеклянный чайник 1400мл",
      "amount": 1,
      "price": 736
    },
    {
      "name": "Стеклянный чайник 800мл",
      "amount": 1,
      "price": 546
    },
    {
      "name": "Сумка дорожная 65*37*18см",
      "amount": 1,
      "price": 454
    },
    {
      "name": "Сушилка д/белья напольн. \"MODULAR-3 LUX Silver\"/30м./сталь/GIMI/Италия/1/4",
      "amount": 1,
      "price": 3150
    },
    {
      "name": "Сыродельница большая 11*22см./красно-белый/Милих/1/30",
      "amount": 1,
      "price": 110
    },
    {
      "name": "Таблетка Perfeo ZA675/6BL Airozinc Premium",
      "amount": 1,
      "price": 40
    },
    {
      "name": "Табурет пластиковый складной 34,5*30*36см./средний/Милих/1/5",
      "amount": 1,
      "price": 516
    },
    {
      "name": "Табурет пластиковый складной 37*32,5*46см./большой/Милих/1/5",
      "amount": 1,
      "price": 580
    },
    {
      "name": "Таз 12л б\\у милих пластик",
      "amount": 1,
      "price": 149
    },
    {
      "name": "Таз 20л с рисунком рада пласт",
      "amount": 1,
      "price": 198
    },
    {
      "name": "Таз 20л с ручками овальный б\\у милих пластик",
      "amount": 1,
      "price": 233
    },
    {
      "name": "Таз 25л с ручками Милих",
      "amount": 1,
      "price": 245
    },
    {
      "name": "Таз 7 л Виктория",
      "amount": 1,
      "price": 95
    },
    {
      "name": "Таз Волна 14л",
      "amount": 1,
      "price": 193
    },
    {
      "name": "Таз квадратный 22л",
      "amount": 1,
      "price": 256
    },
    {
      "name": "Таз пласт. 10л/Декор/с крышкой/Винтаж/Виолет/1/24",
      "amount": 1,
      "price": 165
    },
    {
      "name": "Таз с крышкой 4,5л рада пласт",
      "amount": 1,
      "price": 118
    },
    {
      "name": "Терка большая ЛБ-155",
      "amount": 1,
      "price": 110
    },
    {
      "name": "Терка Гратер 23см",
      "amount": 1,
      "price": 347
    },
    {
      "name": "Терка для сыра \"Комбо\"/Мультидом",
      "amount": 1,
      "price": 468
    },
    {
      "name": "Тесторезка китченвар средний",
      "amount": 1,
      "price": 113
    },
    {
      "name": "Туалет для кошек полная комплектация 32,5*43*15,5см./ментол/Дунья/1/18",
      "amount": 1,
      "price": 344
    },
    {
      "name": "Удлинитель сетевой  3м*3роз.*10А/белый/ФОТОН 10-33/1/20",
      "amount": 1,
      "price": 390
    },
    {
      "name": "Удлинитель сетевой с выкл. 3м*5роз.*10А/Белый/ФОТОН 10-35S/1/20",
      "amount": 1,
      "price": 550
    },
    {
      "name": "Удлинитель силовой на катушке Гланзен 4 гн ПВС 2х22,5 арт ЕВ-50-008 50м",
      "amount": 1,
      "price": 3200
    },
    {
      "name": "Фасовочные пакеты Версайс большой рулон",
      "amount": 1,
      "price": 115
    },
    {
      "name": "Фляга пластиковая с ручками 40л. 40,7*37*39,8см./белый/Гранде/Мартика/1/2",
      "amount": 1,
      "price": 1044
    },
    {
      "name": "Фольга Алюминиевая Дора 10мх29см",
      "amount": 1,
      "price": 140
    },
    {
      "name": "Фруктомойка 24см 28см 24см 33,5см",
      "amount": 1,
      "price": 45
    },
    {
      "name": "Хлебница 40*23,5*18см./белый/Милих/1/5",
      "amount": 1,
      "price": 496
    },
    {
      "name": "Чайник 1л",
      "amount": 1,
      "price": 852
    },
    {
      "name": "Чайник 3,5л./Фруктовое ассорти/Эстет/1/4",
      "amount": 1,
      "price": 1119
    },
    {
      "name": "Чайник заварочный стеклянный 0,75л",
      "amount": 1,
      "price": 272
    },
    {
      "name": "Чайник электрический простой",
      "amount": 1,
      "price": 138
    },
    {
      "name": "Чашка 7л Авангард",
      "amount": 1,
      "price": 70
    },
    {
      "name": "Чашка Лидия 1,2л",
      "amount": 1,
      "price": 38
    },
    {
      "name": "Чашка пластиковая круглая 3л. 25*25*11см./Лидия/Милих/1/50",
      "amount": 1,
      "price": 40
    },
    {
      "name": "Швабра, Тряпка Макароны и Плоская",
      "amount": 1,
      "price": 270
    },
    {
      "name": "Шеф нож с дерев. ручкой 28см",
      "amount": 1,
      "price": 150
    },
    {
      "name": "Шеф нож с пласт. ручкой 28см КН-107",
      "amount": 1,
      "price": 139
    },
    {
      "name": "Шкатулка 6л. 35*20*13см./коричневый/Виола/Эльфпласт/1/15",
      "amount": 1,
      "price": 193
    },
    {
      "name": "Шпагат пеньковый  590м",
      "amount": 1,
      "price": 400
    },
    {
      "name": "Штопор на блистере 16,5х5см, нерж.сталь/VETTA/ГЦ",
      "amount": 1,
      "price": 147
    },
    {
      "name": "Шумовка большая Р090/",
      "amount": 1,
      "price": 52
    },
    {
      "name": "Щетка Ерш для чистки 25см",
      "amount": 1,
      "price": 40
    },
    {
      "name": "Щетка на длиной ручке",
      "amount": 1,
      "price": 99
    },
    {
      "name": "Щетка уневерсальная 14см",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Этажерка универсальная угловая 4 секции 32,5*32,5*86,5см./бежевый/Wenge/Профит Хаус/1/1",
      "amount": 1,
      "price": 1649
    }
  ],
  "Бытовая химия": [
    {
      "name": "пакет БМВ",
      "amount": 4967,
      "price": 4
    },
    {
      "name": "Салфетки Глобал в коробке",
      "amount": 2017,
      "price": 17
    },
    {
      "name": "Салфетки Глобал",
      "amount": 1449,
      "price": 14
    },
    {
      "name": "Перчатки чёрные М.Л.ХЛ.",
      "amount": 1146,
      "price": 5
    },
    {
      "name": "пакет 30кг",
      "amount": 1036,
      "price": 2.5
    },
    {
      "name": "Одноразовые стаканы",
      "amount": 656,
      "price": 2
    },
    {
      "name": "Хоз мыло Эфко Русь 72% 250г черное",
      "amount": 488,
      "price": 48
    },
    {
      "name": "Т/б волжанка",
      "amount": 435,
      "price": 13
    },
    {
      "name": "Спички Балабановские",
      "amount": 370,
      "price": 17
    },
    {
      "name": "АОС 450мл",
      "amount": 299,
      "price": 80
    },
    {
      "name": "Свечи чайные в гильзах",
      "amount": 299,
      "price": 8
    },
    {
      "name": "Супер клей А Д М",
      "amount": 294,
      "price": 10
    },
    {
      "name": "Силк Туалетное мыло Дубай 120г",
      "amount": 236,
      "price": 44
    },
    {
      "name": "Аос бальзам 1л",
      "amount": 211,
      "price": 150
    },
    {
      "name": "Белизна гель 1л Волгоград",
      "amount": 209,
      "price": 70
    },
    {
      "name": "Перчатки синие М.Л.ХЛ",
      "amount": 205,
      "price": 45
    },
    {
      "name": "Лента от мух Надзор",
      "amount": 202,
      "price": 15
    },
    {
      "name": "Зубочистки дешовые Боченок",
      "amount": 193,
      "price": 15
    },
    {
      "name": "Белизна 1л Волгоград",
      "amount": 176,
      "price": 42
    },
    {
      "name": "Мыло туал.русь чистая забота  Цветное",
      "amount": 173,
      "price": 48
    },
    {
      "name": "Плюше Полотенца бума.Макси",
      "amount": 167,
      "price": 95
    },
    {
      "name": "Станки Жилет 3+ жен и муж лента",
      "amount": 163,
      "price": 30
    },
    {
      "name": "Сетки лента Золушка Чистюля",
      "amount": 159,
      "price": 28
    },
    {
      "name": "Камей мыло 85г",
      "amount": 157,
      "price": 55
    },
    {
      "name": "Порошок Шеф 9кг колор",
      "amount": 156,
      "price": 700
    },
    {
      "name": "Дюрасель Симпл АА 2ШТ",
      "amount": 140,
      "price": 58
    },
    {
      "name": "Порошок Шеф 4,5кг",
      "amount": 138,
      "price": 420
    },
    {
      "name": "Биг станки однораз. 5шт",
      "amount": 134,
      "price": 99
    },
    {
      "name": "PUFFY стир.порош.автомат 3кг",
      "amount": 125,
      "price": 435
    },
    {
      "name": "Рапира лизвие",
      "amount": 119,
      "price": 23
    },
    {
      "name": "Мужской антиперспирант аэрозоль ЕХХЕ 150мл",
      "amount": 113,
      "price": 140
    },
    {
      "name": "Блендомед зубная паста 100мл",
      "amount": 112,
      "price": 101
    },
    {
      "name": "Влажные салфетки Лоди в ассор-те 120шт",
      "amount": 112,
      "price": 105
    },
    {
      "name": "АВС концентрат 1.4л",
      "amount": 111,
      "price": 288
    },
    {
      "name": "Сорти моющее средство 900мл",
      "amount": 109,
      "price": 97
    },
    {
      "name": "Влажные салфетки Лоди в ассор-те 90шт",
      "amount": 108,
      "price": 90
    },
    {
      "name": "Крем-мыло дав 100г",
      "amount": 108,
      "price": 58
    },
    {
      "name": "Вискоза полотенца 60шт",
      "amount": 102,
      "price": 120
    },
    {
      "name": "Дав мыло 135г",
      "amount": 101,
      "price": 95
    },
    {
      "name": "Губка отто",
      "amount": 91,
      "price": 23
    },
    {
      "name": "Свечи парафиновые",
      "amount": 91,
      "price": 16
    },
    {
      "name": "Мыло для красоты декс 4шт/70г",
      "amount": 90,
      "price": 100
    },
    {
      "name": "Мыло разное 90г",
      "amount": 90,
      "price": 33
    },
    {
      "name": "Влажные салфетки Пони 120шт",
      "amount": 87,
      "price": 95
    },
    {
      "name": "Изолента мини цветная",
      "amount": 83,
      "price": 21
    },
    {
      "name": "тряпка 4шт 30*30  см-97",
      "amount": 83,
      "price": 115
    },
    {
      "name": "Клеар шампунь 400мл",
      "amount": 82,
      "price": 265
    },
    {
      "name": "Перчатки оранж.и крас.",
      "amount": 82,
      "price": 45
    },
    {
      "name": "Влажные салфетки Пони 90шт",
      "amount": 81,
      "price": 85
    },
    {
      "name": "Плюше салфетки бумажные в каробочке 2 слоя 230 листов",
      "amount": 81,
      "price": 96
    },
    {
      "name": "Кондиционер Перос концентрированный для белья 1440мл.",
      "amount": 80,
      "price": 327
    },
    {
      "name": "Джамбо памперсы 3,4 и 5",
      "amount": 78,
      "price": 1220
    },
    {
      "name": "Скотч цветные в ассор-те",
      "amount": 77,
      "price": 53
    },
    {
      "name": "Колгейт в ас-те макс фреш 100мл",
      "amount": 75,
      "price": 115
    },
    {
      "name": "Шампунь пантин 400мл",
      "amount": 75,
      "price": 260
    },
    {
      "name": "Подгузники турецкие Лоди 6 40шт",
      "amount": 72,
      "price": 880
    },
    {
      "name": "Краска для волос Гарньер нат.",
      "amount": 71,
      "price": 200
    },
    {
      "name": "Олвейс 4",
      "amount": 71,
      "price": 140
    },
    {
      "name": "Станки на ленте Софт Каре",
      "amount": 71,
      "price": 30
    },
    {
      "name": "Лампа простая 150ватт",
      "amount": 69,
      "price": 25
    },
    {
      "name": "Ангел софиес влаж. салфетки 120шт.",
      "amount": 66,
      "price": 85
    },
    {
      "name": "Жилет одноразовые станки мужские",
      "amount": 66,
      "price": 24
    },
    {
      "name": "Пемолюкс 480г",
      "amount": 66,
      "price": 50
    },
    {
      "name": "Бреф шарики д/унитаза 2шт 50г",
      "amount": 65,
      "price": 150
    },
    {
      "name": "бомбочки для ванны",
      "amount": 64,
      "price": 92
    },
    {
      "name": "Салфетки в коробках Плюше 100шт",
      "amount": 64,
      "price": 55
    },
    {
      "name": "Фольга 30*10м Саянская универсал.",
      "amount": 64,
      "price": 67
    },
    {
      "name": "Сорти средство для мытья посуды 450мл",
      "amount": 63,
      "price": 60
    },
    {
      "name": "АБС кондиционер д/белья 1л",
      "amount": 62,
      "price": 135
    },
    {
      "name": "Освежитель воздуха Мастер Фреш 300мл",
      "amount": 62,
      "price": 81
    },
    {
      "name": "З\\щ еххе в асс-те",
      "amount": 60,
      "price": 45
    },
    {
      "name": "Мыло Дуру 4шт",
      "amount": 60,
      "price": 101
    },
    {
      "name": "Диски Католина 180",
      "amount": 59,
      "price": 75
    },
    {
      "name": "Лори салфетки ассорти",
      "amount": 59,
      "price": 40
    },
    {
      "name": "Мыло глицериновое 90г",
      "amount": 59,
      "price": 28
    },
    {
      "name": "Ангел клеар влаж. салфетки 120шт.",
      "amount": 58,
      "price": 85
    },
    {
      "name": "Би макс авт 3кг арома терапия",
      "amount": 58,
      "price": 350
    },
    {
      "name": "Нивея антиперспирант 150мл",
      "amount": 58,
      "price": 230
    },
    {
      "name": "Влажные салфетки система 120шт",
      "amount": 57,
      "price": 85
    },
    {
      "name": "Аквафреш отбеливатель сияющая белизна зубная паста 100мл",
      "amount": 56,
      "price": 110
    },
    {
      "name": "Хедан шолдерс шампунь 360мл",
      "amount": 56,
      "price": 250
    },
    {
      "name": "Подгузники турецкие Лоди 4 56шт",
      "amount": 55,
      "price": 880
    },
    {
      "name": "Порошок Шеф 3кг колор",
      "amount": 54,
      "price": 300
    },
    {
      "name": "Бреф шарики д/унитаза 50г",
      "amount": 53,
      "price": 92
    },
    {
      "name": "Ушастый нянь хозяйст.мыло 180г",
      "amount": 53,
      "price": 53
    },
    {
      "name": "губка для обуви самур",
      "amount": 52,
      "price": 32
    },
    {
      "name": "Зубная паста СилкаМед 130мл",
      "amount": 52,
      "price": 89
    },
    {
      "name": "Дав спрей антипеспирант 150мл",
      "amount": 50,
      "price": 169
    },
    {
      "name": "Адидас спрей ультра зашита 150мл",
      "amount": 49,
      "price": 190
    },
    {
      "name": "Вазелин косметический 10г",
      "amount": 48,
      "price": 30
    },
    {
      "name": "Салфетки влаж. мой комфорт 100шт",
      "amount": 48,
      "price": 105
    },
    {
      "name": "Веста 2х1 жидкое крем-мыло 1л",
      "amount": 47,
      "price": 92
    },
    {
      "name": "Перчатки Роза Л",
      "amount": 47,
      "price": 44
    },
    {
      "name": "Сарма мыло хоз. 140гр",
      "amount": 47,
      "price": 49
    },
    {
      "name": "Фейри для мытья посуды 450мл",
      "amount": 47,
      "price": 53
    },
    {
      "name": "Мыло в стакане Дуру",
      "amount": 46,
      "price": 200
    },
    {
      "name": "Подгузники турецкие Лоди мини",
      "amount": 46,
      "price": 130
    },
    {
      "name": "Ласка Сияние темного 1л",
      "amount": 45,
      "price": 250
    },
    {
      "name": "Плюше мешки д/мусора премиум 35л",
      "amount": 45,
      "price": 45
    },
    {
      "name": "Ролик для одежды Аква Маг",
      "amount": 45,
      "price": 72
    },
    {
      "name": "Салфетка из микрофибры ситиап 35*40см",
      "amount": 45,
      "price": 85
    },
    {
      "name": "Ане натурал зубная щётка",
      "amount": 44,
      "price": 45
    },
    {
      "name": "Доместос 1л в асс-те",
      "amount": 44,
      "price": 170
    },
    {
      "name": "Котекс Ультра",
      "amount": 44,
      "price": 121
    },
    {
      "name": "Прокладки гигиенич. Софлайн",
      "amount": 44,
      "price": 45
    },
    {
      "name": "Тряпка Скип мишки 3шт",
      "amount": 44,
      "price": 92
    },
    {
      "name": "Абс Средство для посуды 750мл",
      "amount": 43,
      "price": 125
    },
    {
      "name": "Краска для волос Мода",
      "amount": 43,
      "price": 175
    },
    {
      "name": "Олвейс №3",
      "amount": 43,
      "price": 140
    },
    {
      "name": "Сьос шампунь 500мл",
      "amount": 43,
      "price": 145
    },
    {
      "name": "Туал.мыло далан 150гр мульти кейр",
      "amount": 43,
      "price": 52
    },
    {
      "name": "Ушастый нянь порошок 400г",
      "amount": 43,
      "price": 78
    },
    {
      "name": "АБС ополаскиватель для белья 1440л",
      "amount": 42,
      "price": 288
    },
    {
      "name": "Азелит Анти-жир д/кухни 600мл",
      "amount": 42,
      "price": 124
    },
    {
      "name": "Асе  отбеливатель1л",
      "amount": 41,
      "price": 116
    },
    {
      "name": "Олвейс нормал лайт",
      "amount": 41,
      "price": 140
    },
    {
      "name": "Пленка пищевая для продуктов 30*200м",
      "amount": 41,
      "price": 80
    },
    {
      "name": "Шампунь Шаума 380мл",
      "amount": 41,
      "price": 112
    },
    {
      "name": "555 губка для обуви мален.",
      "amount": 40,
      "price": 20
    },
    {
      "name": "Влажные салфетки Эвер Дэй 120шт",
      "amount": 40,
      "price": 80
    },
    {
      "name": "Жидкое мыло милана жемчужное 1л",
      "amount": 40,
      "price": 133
    },
    {
      "name": "Жилет станок 5шт",
      "amount": 40,
      "price": 105
    },
    {
      "name": "Мыло ноксес экопак 4шт/100г.",
      "amount": 40,
      "price": 179
    },
    {
      "name": "Салфетки плюше в коробке",
      "amount": 40,
      "price": 69
    },
    {
      "name": "Чайка порошок автомат 400г",
      "amount": 40,
      "price": 49
    },
    {
      "name": "Аквафреш Актив Отбелив. 100мл",
      "amount": 39,
      "price": 117
    },
    {
      "name": "Акс спрей дезодорант 150мл",
      "amount": 39,
      "price": 113
    },
    {
      "name": "Белла розовые",
      "amount": 39,
      "price": 70
    },
    {
      "name": "Бос отбеливатель 600г",
      "amount": 38,
      "price": 128
    },
    {
      "name": "Газ Необутан Корейский",
      "amount": 38,
      "price": 107
    },
    {
      "name": "Губка для посуды 5 шт Дисета",
      "amount": 38,
      "price": 70
    },
    {
      "name": "Губки Вояж макси 5шт",
      "amount": 38,
      "price": 29
    },
    {
      "name": "Зубочистки",
      "amount": 38,
      "price": 37
    },
    {
      "name": "Мочалка для Эмали и Тефлона ДИ СЕТА 2шт",
      "amount": 38,
      "price": 62
    },
    {
      "name": "Фруктис шампунь 200мл",
      "amount": 38,
      "price": 185
    },
    {
      "name": "АБС кондиционер д/белья 2л",
      "amount": 37,
      "price": 276
    },
    {
      "name": "Гарньер антипнрспирант спрей 150мл",
      "amount": 37,
      "price": 196
    },
    {
      "name": "Жилет лента лезвия 5шт",
      "amount": 37,
      "price": 45
    },
    {
      "name": "Мистер пропер 500мл",
      "amount": 37,
      "price": 114
    },
    {
      "name": "Ватные палочки Орамс стакан круглый 200шт",
      "amount": 36,
      "price": 67
    },
    {
      "name": "Губка для посуды Вояж 10шт",
      "amount": 36,
      "price": 78
    },
    {
      "name": "Мыло роликс 90г",
      "amount": 36,
      "price": 45
    },
    {
      "name": "Олвейс №2",
      "amount": 36,
      "price": 140
    },
    {
      "name": "Памперсы молфикс",
      "amount": 36,
      "price": 690
    },
    {
      "name": "Я самая ват.диски 120шт",
      "amount": 36,
      "price": 63
    },
    {
      "name": "Булавки на ленте 6шт",
      "amount": 35,
      "price": 50
    },
    {
      "name": "Моргем Гоорал з/щ в футляре",
      "amount": 35,
      "price": 64
    },
    {
      "name": "Подгузники турецкие Лоди 5 46шт",
      "amount": 35,
      "price": 880
    },
    {
      "name": "Фа дезодорант шарик 50мл",
      "amount": 35,
      "price": 160
    },
    {
      "name": "Чистая Линия шампунь ассорти 400мл",
      "amount": 35,
      "price": 138
    },
    {
      "name": "Ванишь отбелив.и пятновывод.450мл",
      "amount": 34,
      "price": 132
    },
    {
      "name": "Ватные диски 80шт я самая",
      "amount": 34,
      "price": 52
    },
    {
      "name": "Ватные палочки Комфорт 100шт",
      "amount": 34,
      "price": 50
    },
    {
      "name": "Вискоза полотенце цветные 60шт",
      "amount": 34,
      "price": 127
    },
    {
      "name": "Тайд порошок 3кг",
      "amount": 34,
      "price": 420
    },
    {
      "name": "Фруктис шампунь 400мл",
      "amount": 34,
      "price": 308
    },
    {
      "name": "Ватные палочки Орамс и Юран 100шт",
      "amount": 33,
      "price": 40
    },
    {
      "name": "Веста 2х1 жидкое крем-мыло 500мл",
      "amount": 33,
      "price": 81
    },
    {
      "name": "Миф стирал порошок 2кг",
      "amount": 33,
      "price": 265
    },
    {
      "name": "Салфетки Смарт ЭКОНОМ 15шт/108шт",
      "amount": 33,
      "price": 10
    },
    {
      "name": "Ушастый Нянь гель д/дет.посуды 500мл",
      "amount": 33,
      "price": 100
    },
    {
      "name": "Фа спрей антиперспирант 150мл",
      "amount": 33,
      "price": 160
    },
    {
      "name": "Асе гель ультра 1л",
      "amount": 32,
      "price": 140
    },
    {
      "name": "Бумага туалетная ролевая виеро стандарт плюс 2-слойн.",
      "amount": 32,
      "price": 87
    },
    {
      "name": "Бумажное полотенце соффионе гранде 2 слоя 1рул",
      "amount": 32,
      "price": 132
    },
    {
      "name": "Зубочистки с ниткой Дентал Флосс",
      "amount": 32,
      "price": 50
    },
    {
      "name": "Мыло Далан Фреш Кеар 4шт и 5шт",
      "amount": 32,
      "price": 100
    },
    {
      "name": "Нивеа антиперспирант шарик 50мл",
      "amount": 32,
      "price": 196
    },
    {
      "name": "Резинка Стар 2,8м 2,5м 3,6м",
      "amount": 32,
      "price": 46
    },
    {
      "name": "Скотч Молярный каецелярский мини",
      "amount": 32,
      "price": 10
    },
    {
      "name": "Туалетный утенок 900мл",
      "amount": 32,
      "price": 180
    },
    {
      "name": "жидкое мыло хозяйст. веста оливковое 1000мл",
      "amount": 31,
      "price": 105
    },
    {
      "name": "Насадка для газовых балонов",
      "amount": 31,
      "price": 181
    },
    {
      "name": "Бальзам для волос в банке 500г",
      "amount": 30,
      "price": 115
    },
    {
      "name": "Бумажное полотенце  вейро калибри 2*10 8п32",
      "amount": 30,
      "price": 113
    },
    {
      "name": "Вернель конд. д/белья 1,8л",
      "amount": 30,
      "price": 286
    },
    {
      "name": "Влажные салфетки Ноксес 120шт",
      "amount": 30,
      "price": 95
    },
    {
      "name": "Пленка пищевая для продуктов 45*200м",
      "amount": 30,
      "price": 109
    },
    {
      "name": "Роза перчатка резиновая",
      "amount": 30,
      "price": 50
    },
    {
      "name": "Савон де рояль мыло жидкое лакшери 500мл.",
      "amount": 30,
      "price": 175
    },
    {
      "name": "Тряпка в рулоне Товел",
      "amount": 30,
      "price": 95
    },
    {
      "name": "Шампунь Витекс в ассор-те 500мл",
      "amount": 30,
      "price": 190
    },
    {
      "name": "АБС 1.5л ср-во д/стирки с эффектом вост-я цвета",
      "amount": 29,
      "price": 288
    },
    {
      "name": "Белла Панту ежедневки 60шт",
      "amount": 29,
      "price": 135
    },
    {
      "name": "Крем краска Фитоколор115мл",
      "amount": 29,
      "price": 100
    },
    {
      "name": "Тряпка 4шт 5шт 3шт 7я",
      "amount": 29,
      "price": 127
    },
    {
      "name": "Тряпки Скип 50*90см",
      "amount": 29,
      "price": 134
    },
    {
      "name": "Хагисс девочка мальчик",
      "amount": 29,
      "price": 1280
    },
    {
      "name": "Влажн.салф.Роза/комфорт 120шт",
      "amount": 28,
      "price": 88
    },
    {
      "name": "Грасс глосс спрей анти-налёт 600мл",
      "amount": 28,
      "price": 177
    },
    {
      "name": "Зева бумага плюс 4шт",
      "amount": 28,
      "price": 80
    },
    {
      "name": "Крем барьер от загара 125мл",
      "amount": 28,
      "price": 159
    },
    {
      "name": "Миф авт руч 400г",
      "amount": 28,
      "price": 74
    },
    {
      "name": "Момент клей 30мл",
      "amount": 28,
      "price": 104
    },
    {
      "name": "Силка менд зубн. щетка",
      "amount": 28,
      "price": 90
    },
    {
      "name": "Тряпка Зайчик 25*25",
      "amount": 28,
      "price": 81
    },
    {
      "name": "Аквафреш зубная паста 100мл",
      "amount": 27,
      "price": 105
    },
    {
      "name": "Гель для душа Декс в ассор-те 415мл",
      "amount": 27,
      "price": 137
    },
    {
      "name": "Мыло Сейвгард 1шт 110г",
      "amount": 27,
      "price": 65
    },
    {
      "name": "Фейри расшепление жира 900мл",
      "amount": 27,
      "price": 94
    },
    {
      "name": "Ариэль Авт 3кг колор",
      "amount": 26,
      "price": 490
    },
    {
      "name": "Дав крем 75мл",
      "amount": 26,
      "price": 185
    },
    {
      "name": "Либай 2л",
      "amount": 26,
      "price": 460
    },
    {
      "name": "Мешки для мусора Мешкофф 180л",
      "amount": 26,
      "price": 94
    },
    {
      "name": "Рексона Антиписпирант шарик 50мл",
      "amount": 26,
      "price": 167
    },
    {
      "name": "Рексона спрей жен 150мл",
      "amount": 26,
      "price": 170
    },
    {
      "name": "Скотч большой",
      "amount": 26,
      "price": 175
    },
    {
      "name": "Фольга 44*10м Саянская для запекания",
      "amount": 26,
      "price": 137
    },
    {
      "name": "Бимакс Авт колор 4кг",
      "amount": 25,
      "price": 520
    },
    {
      "name": "Дюден против накипи и ржавчины 850мл",
      "amount": 25,
      "price": 95
    },
    {
      "name": "Зубная паста ЕХХЕ 100мл",
      "amount": 25,
      "price": 101
    },
    {
      "name": "Мешки для мусора Мешкофф 240л",
      "amount": 25,
      "price": 108
    },
    {
      "name": "Хелен харпер софт №6/40шт.",
      "amount": 25,
      "price": 730
    },
    {
      "name": "PUFFY стир.порош.автомат 3кг ведро",
      "amount": 24,
      "price": 645
    },
    {
      "name": "Дискрит мален.",
      "amount": 24,
      "price": 90
    },
    {
      "name": "Дубай спрей в асс-те",
      "amount": 24,
      "price": 250
    },
    {
      "name": "Савон де люкс, де марсель ж/м 500мл",
      "amount": 24,
      "price": 173
    },
    {
      "name": "Дав антиперс.стик жен 40мл",
      "amount": 23,
      "price": 220
    },
    {
      "name": "Клеар шампунь 610мл",
      "amount": 23,
      "price": 425
    },
    {
      "name": "Пакеты с ручкой маленькие",
      "amount": 23,
      "price": 15
    },
    {
      "name": "Полотенце подарочн",
      "amount": 23,
      "price": 120
    },
    {
      "name": "Силка Блэк Контоур зщ",
      "amount": 23,
      "price": 145
    },
    {
      "name": "Ушастый нянь отбеливатель 500г",
      "amount": 23,
      "price": 136
    },
    {
      "name": "Шампунь ушастый нянь 200мл",
      "amount": 23,
      "price": 115
    },
    {
      "name": "Эльсев шампунь 250мл",
      "amount": 23,
      "price": 240
    },
    {
      "name": "Аквафреш зубные щётки",
      "amount": 22,
      "price": 56
    },
    {
      "name": "Ватные диски Комфорт 70шт",
      "amount": 22,
      "price": 70
    },
    {
      "name": "Гласс Грилл спрей 600мл",
      "amount": 22,
      "price": 213
    },
    {
      "name": "З/п аквафреш помпа 100мл",
      "amount": 22,
      "price": 198
    },
    {
      "name": "Зубная паста Глистер  150 мл",
      "amount": 22,
      "price": 470
    },
    {
      "name": "Зубная щетка детская Герои и Часы",
      "amount": 22,
      "price": 60
    },
    {
      "name": "Кондиционер Бинго Софт 1л",
      "amount": 22,
      "price": 132
    },
    {
      "name": "Кондиционер для белья веста ультрва комфорт 5л",
      "amount": 22,
      "price": 390
    },
    {
      "name": "Мешки для мусора Мешкофф 120л",
      "amount": 22,
      "price": 95
    },
    {
      "name": "Мыло жидкое хозяйст.русь премиум 500мл",
      "amount": 22,
      "price": 55
    },
    {
      "name": "Мыло хозяй.экономия  жидкое 500мл",
      "amount": 22,
      "price": 56
    },
    {
      "name": "ОТОМАН-ФЛОРА  вл. салфетки  СОФИЕС 120шт",
      "amount": 22,
      "price": 85
    },
    {
      "name": "Силка менд зубн. щетка Профчистка",
      "amount": 22,
      "price": 102
    },
    {
      "name": "Аквафреш зубные щёткаИнбитвин",
      "amount": 21,
      "price": 104
    },
    {
      "name": "Дуру глицерин 600мл",
      "amount": 21,
      "price": 201
    },
    {
      "name": "Марьям мыло стакан",
      "amount": 21,
      "price": 176
    },
    {
      "name": "Мисвак +зубная щетка",
      "amount": 21,
      "price": 180
    },
    {
      "name": "Мыло хозяйственное 72% 200гр",
      "amount": 21,
      "price": 38
    },
    {
      "name": "Подгузники турецкие Лоди пантс 3,4,5,6,7",
      "amount": 21,
      "price": 940
    },
    {
      "name": "Салфетки влаж.мой комфорт 120шт.",
      "amount": 21,
      "price": 115
    },
    {
      "name": "Сарма 7в1 от налёта и ржавчины 750мл",
      "amount": 21,
      "price": 138
    },
    {
      "name": "Сарма гель д/посуды 500мл",
      "amount": 21,
      "price": 87
    },
    {
      "name": "PUFFY стир.порош.автомат 9кг",
      "amount": 20,
      "price": 1120
    },
    {
      "name": "АБС очиститель сантехники 750мл",
      "amount": 20,
      "price": 110
    },
    {
      "name": "Буравчик 940гр",
      "amount": 20,
      "price": 207
    },
    {
      "name": "колгейт з\\п 50мл",
      "amount": 20,
      "price": 63
    },
    {
      "name": "Лампа простая 95ватт",
      "amount": 20,
      "price": 20
    },
    {
      "name": "Мыло туалетное традиционное 190г",
      "amount": 20,
      "price": 59
    },
    {
      "name": "Паклан Перчатки профисионал М и S",
      "amount": 20,
      "price": 33
    },
    {
      "name": "Подгузники Хелен харпер софт макси (4ка) 50шт",
      "amount": 20,
      "price": 650
    },
    {
      "name": "Салфетки Орамс в ассор-те 120шт",
      "amount": 20,
      "price": 110
    },
    {
      "name": "Сафи текс мочалка",
      "amount": 20,
      "price": 99
    },
    {
      "name": "Дихлофос Чистый Дом маленький",
      "amount": 19,
      "price": 138
    },
    {
      "name": "Калгон 550г порошок",
      "amount": 19,
      "price": 85
    },
    {
      "name": "Крем мыло Милана в ассар-те 500мл",
      "amount": 19,
      "price": 95
    },
    {
      "name": "Крем-мыло декс класив лакшери фрагранце 4/100г.",
      "amount": 19,
      "price": 180
    },
    {
      "name": "Ласка 3л",
      "amount": 19,
      "price": 700
    },
    {
      "name": "Подгузники Пони №2,3,4,5",
      "amount": 19,
      "price": 425
    },
    {
      "name": "Спираль от комаров ТМ НАДЗОР",
      "amount": 19,
      "price": 56
    },
    {
      "name": "Суприм отбеливатель 500гр",
      "amount": 19,
      "price": 124
    },
    {
      "name": "Эмили стайле ватные диски 150шт асоль",
      "amount": 19,
      "price": 78
    },
    {
      "name": "Аквафреш осв. мятаная 125мл",
      "amount": 18,
      "price": 117
    },
    {
      "name": "Бимакс стирал. порошок 400г",
      "amount": 18,
      "price": 60
    },
    {
      "name": "Лонга Вита дет. з/щ Винкс от 3лет",
      "amount": 18,
      "price": 110
    },
    {
      "name": "Мыло Боро плюс",
      "amount": 18,
      "price": 72
    },
    {
      "name": "Нивеа стик 40мл жен",
      "amount": 18,
      "price": 190
    },
    {
      "name": "Олвейс ЕЖЕДН. 20ШТ",
      "amount": 18,
      "price": 145
    },
    {
      "name": "Палет стойкая крем-краска для вол.",
      "amount": 18,
      "price": 200
    },
    {
      "name": "Перос Асперокс в ассор-те 750мл",
      "amount": 18,
      "price": 175
    },
    {
      "name": "Подгузники Хелен харпер аэр комфорт XL (6ка)  40шт/5шт",
      "amount": 18,
      "price": 760
    },
    {
      "name": "Подгузники Хелен харпер аэр комфорт макси (4ка) 50шт",
      "amount": 18,
      "price": 680
    },
    {
      "name": "Соль для ванн в ассор-те 500гр+30гр",
      "amount": 18,
      "price": 100
    },
    {
      "name": "Тряпки 5шт МФ-12 и MФ-06",
      "amount": 18,
      "price": 95
    },
    {
      "name": "Хен энд шолдерс шамп.против перхоти 300мл",
      "amount": 18,
      "price": 230
    },
    {
      "name": "Азелит Анти-жир казан 600мл",
      "amount": 17,
      "price": 140
    },
    {
      "name": "Аквафреш паста Сплеш 50гр",
      "amount": 17,
      "price": 120
    },
    {
      "name": "Боро плюс крем 20гр",
      "amount": 17,
      "price": 94
    },
    {
      "name": "Зубная паста Колгейт 154г",
      "amount": 17,
      "price": 100
    },
    {
      "name": "Одноразовая посуда летний",
      "amount": 17,
      "price": 40
    },
    {
      "name": "Пемза щётка  4в1",
      "amount": 17,
      "price": 55
    },
    {
      "name": "Подгузники Хелен харпер аэр комфорт джюниор (5ка) 44шт",
      "amount": 17,
      "price": 680
    },
    {
      "name": "Подгузники Хелен харпер софт-драй  джуниор (5ка) 44",
      "amount": 17,
      "price": 650
    },
    {
      "name": "Санокс желтый.1100г",
      "amount": 17,
      "price": 138
    },
    {
      "name": "Силкамед Кристал ср. жестк",
      "amount": 17,
      "price": 125
    },
    {
      "name": "Сиф чист крем 250мл",
      "amount": 17,
      "price": 54
    },
    {
      "name": "Тряпка Зайчик 30*30",
      "amount": 17,
      "price": 100
    },
    {
      "name": "Хозяйственное гель-мыло универсал.веста 500мл",
      "amount": 17,
      "price": 132
    },
    {
      "name": "Эксе мужской антиперспирант спорт рол.50мл",
      "amount": 17,
      "price": 82
    },
    {
      "name": "Аир вик освежитель 240мл",
      "amount": 16,
      "price": 95
    },
    {
      "name": "Блендомед зубная паста 3Д вайт 75мл",
      "amount": 16,
      "price": 121
    },
    {
      "name": "Бос окси пятновыводитель 500г",
      "amount": 16,
      "price": 144
    },
    {
      "name": "Джамбо памперсы 6",
      "amount": 16,
      "price": 1220
    },
    {
      "name": "Доминго салфетка для стекла 40*40",
      "amount": 16,
      "price": 65
    },
    {
      "name": "Кальон жид.стир.порошок для цветного 1,5л",
      "amount": 16,
      "price": 334
    },
    {
      "name": "Плюше Полотенца бум.Спасибо 2сл",
      "amount": 16,
      "price": 100
    },
    {
      "name": "СА-116 Салфетка люкс Магнето 40*40",
      "amount": 16,
      "price": 95
    },
    {
      "name": "Салфетка 33 формат Перо",
      "amount": 16,
      "price": 43
    },
    {
      "name": "Тричап шампунь чёрный тмин 400мл",
      "amount": 16,
      "price": 350
    },
    {
      "name": "Эмили Стайл ватные палочки пакет с зиплоком 400шт",
      "amount": 16,
      "price": 67
    },
    {
      "name": "АБС кондиционер д/белья 5л",
      "amount": 15,
      "price": 480
    },
    {
      "name": "АБС отбеливатель 1л",
      "amount": 15,
      "price": 110
    },
    {
      "name": "Блендомед зубная паста 65мл",
      "amount": 15,
      "price": 76
    },
    {
      "name": "Бреф тотал гель 700мл",
      "amount": 15,
      "price": 127
    },
    {
      "name": "Ватные диски комфорт 100шт",
      "amount": 15,
      "price": 90
    },
    {
      "name": "Влажные салфетки Флэш Ланг 120шт",
      "amount": 15,
      "price": 95
    },
    {
      "name": "Губка для посуды Фан Клин крупнопористая 5шт",
      "amount": 15,
      "price": 101
    },
    {
      "name": "Зифа Эконом порошок 550г",
      "amount": 15,
      "price": 47
    },
    {
      "name": "Иголки 3в1",
      "amount": 15,
      "price": 63
    },
    {
      "name": "Кальон универс.моющее ср-во для полов 1л",
      "amount": 15,
      "price": 154
    },
    {
      "name": "Крышка 100шт",
      "amount": 15,
      "price": 6
    },
    {
      "name": "Подгузники турецкие Лоди (1,2 и3) 64шт",
      "amount": 15,
      "price": 880
    },
    {
      "name": "Тричап шампунь чёрный тмин 200мл",
      "amount": 15,
      "price": 245
    },
    {
      "name": "Хелен Харпер софт мега №4",
      "amount": 15,
      "price": 920
    },
    {
      "name": "Чистящий порошок мастер фреш 400гр",
      "amount": 15,
      "price": 46
    },
    {
      "name": "Я самая ват.палочки 200шт",
      "amount": 15,
      "price": 52
    },
    {
      "name": "Бумагадля выпечки 38*8м Лига Пак",
      "amount": 14,
      "price": 40
    },
    {
      "name": "Глистер паста 37г",
      "amount": 14,
      "price": 220
    },
    {
      "name": "Джонсон присыпка 50гр",
      "amount": 14,
      "price": 94
    },
    {
      "name": "Жидкое крем мыло Юран 1л",
      "amount": 14,
      "price": 96
    },
    {
      "name": "Зубочистки Тузпик",
      "amount": 14,
      "price": 49
    },
    {
      "name": "Ножницы Зингер",
      "amount": 14,
      "price": 50
    },
    {
      "name": "Паклан Бумагаг для выпечки 38*42см 16лис",
      "amount": 14,
      "price": 101
    },
    {
      "name": "Рексона мен спрей 150мл",
      "amount": 14,
      "price": 184
    },
    {
      "name": "Санфор 3в1 белизна гель 750мл",
      "amount": 14,
      "price": 86
    },
    {
      "name": "Супер клей чеммель и олимпия",
      "amount": 14,
      "price": 9
    },
    {
      "name": "Фейри для мытья посуды в ассор-те  450мл",
      "amount": 14,
      "price": 90
    },
    {
      "name": "Эксе женский антипер.зашита и свежесть 50мл",
      "amount": 14,
      "price": 82
    },
    {
      "name": "АБС крем 500мл",
      "amount": 13,
      "price": 138
    },
    {
      "name": "Бархатные ручки крем для рук 100мл",
      "amount": 13,
      "price": 90
    },
    {
      "name": "Био Прелисть бальзами для волос 250мл",
      "amount": 13,
      "price": 125
    },
    {
      "name": "Версайс фасовочные рулоны",
      "amount": 13,
      "price": 130
    },
    {
      "name": "Губка для посуды профильная 5шт Дисета",
      "amount": 13,
      "price": 49
    },
    {
      "name": "Губка для посуды Фан Клин профильная 3шт",
      "amount": 13,
      "price": 49
    },
    {
      "name": "ЕХХЕ парфюмированное мыло 140г",
      "amount": 13,
      "price": 61
    },
    {
      "name": "Жиллет насадки 3 маг 2х",
      "amount": 13,
      "price": 370
    },
    {
      "name": "Зажим для платков пласт",
      "amount": 13,
      "price": 125
    },
    {
      "name": "Зева бумажные полотецы 2х",
      "amount": 13,
      "price": 94
    },
    {
      "name": "Камей гель для душа 250г",
      "amount": 13,
      "price": 180
    },
    {
      "name": "Карандаш для утюга",
      "amount": 13,
      "price": 33
    },
    {
      "name": "Мешки для мусора Ромашка 180л",
      "amount": 13,
      "price": 113
    },
    {
      "name": "Перос для посуды 500мл",
      "amount": 13,
      "price": 90
    },
    {
      "name": "Рапира станок",
      "amount": 13,
      "price": 110
    },
    {
      "name": "Туа мыло еххе 1+1 90гр",
      "amount": 13,
      "price": 141
    },
    {
      "name": "Фруктис шампунь 750мл",
      "amount": 13,
      "price": 460
    },
    {
      "name": "Хед энд шолдерс 800мл",
      "amount": 13,
      "price": 610
    },
    {
      "name": "Шампунь и Гель  Он Каре 400мл",
      "amount": 13,
      "price": 110
    },
    {
      "name": "Шампунь серии веста бальзам 2х1 жасмин 1л",
      "amount": 13,
      "price": 102
    },
    {
      "name": "Бамбл подгузники 7 и 6",
      "amount": 12,
      "price": 837
    },
    {
      "name": "Ватика шампунь 400мл",
      "amount": 12,
      "price": 308
    },
    {
      "name": "Грасс дос и диггер гель зашита и блеск 750мл",
      "amount": 12,
      "price": 150
    },
    {
      "name": "Детская з\\п эксе 75мл в асс-те",
      "amount": 12,
      "price": 110
    },
    {
      "name": "Детский крем 75мл",
      "amount": 12,
      "price": 55
    },
    {
      "name": "Духи с бантиком Турция 50мл",
      "amount": 12,
      "price": 200
    },
    {
      "name": "Зубная паста Новый жемчуг 100мл",
      "amount": 12,
      "price": 85
    },
    {
      "name": "Камей гель для душа 750мл",
      "amount": 12,
      "price": 365
    },
    {
      "name": "Клин мастер вафельн.5шт",
      "amount": 12,
      "price": 121
    },
    {
      "name": "Клин окна и зеркала 500мл",
      "amount": 12,
      "price": 174
    },
    {
      "name": "Компакт ухочистки 200шт",
      "amount": 12,
      "price": 80
    },
    {
      "name": "Кондиц. для белья веста ультра комфорт 1л",
      "amount": 12,
      "price": 125
    },
    {
      "name": "Котекс",
      "amount": 12,
      "price": 127
    },
    {
      "name": "Крем краска Стилист 115мл",
      "amount": 12,
      "price": 181
    },
    {
      "name": "Меракал крем отбеливающий 50гр",
      "amount": 12,
      "price": 285
    },
    {
      "name": "Мочалка для душа 40см Аква маг",
      "amount": 12,
      "price": 90
    },
    {
      "name": "Мочалка для душа Аква Маг Бантик",
      "amount": 12,
      "price": 100
    },
    {
      "name": "Мыло на ленте в ассор-те 300гр",
      "amount": 12,
      "price": 125
    },
    {
      "name": "Набор для ногтей Зингер",
      "amount": 12,
      "price": 113
    },
    {
      "name": "Набор для шитья Иголки и Нитки Сундук",
      "amount": 12,
      "price": 108
    },
    {
      "name": "Олд спайс спрей 150мл",
      "amount": 12,
      "price": 250
    },
    {
      "name": "Рексона спрей муж жен 200мл",
      "amount": 12,
      "price": 167
    },
    {
      "name": "Сплат з\\п Ассорти 80мл",
      "amount": 12,
      "price": 100
    },
    {
      "name": "Туалетная бумага Плюше Делюкс Лайт 8шт",
      "amount": 12,
      "price": 98
    },
    {
      "name": "Фа гель для душа 250гр",
      "amount": 12,
      "price": 161
    },
    {
      "name": "Хед энд шолдерс шамп.2в1 ментол 600мл",
      "amount": 12,
      "price": 396
    },
    {
      "name": "Ящик Квадратный",
      "amount": 12,
      "price": 270
    },
    {
      "name": "PUFFY стир.порош.автомат 6кг",
      "amount": 11,
      "price": 760
    },
    {
      "name": "Альпен освежитель 300мл",
      "amount": 11,
      "price": 60
    },
    {
      "name": "Ванишь отбелив.и пятновывод.500г",
      "amount": 11,
      "price": 138
    },
    {
      "name": "Глисс кур шампунь для вост.волос 500мл",
      "amount": 11,
      "price": 305
    },
    {
      "name": "Дав гель 750мл",
      "amount": 11,
      "price": 323
    },
    {
      "name": "Дихлофос Чистый Дом средний 400мл",
      "amount": 11,
      "price": 293
    },
    {
      "name": "Жидкость для снятия лака Быстрый эффект 100мл",
      "amount": 11,
      "price": 65
    },
    {
      "name": "Крем боро+ крем  25мл",
      "amount": 11,
      "price": 58
    },
    {
      "name": "Крем краска Онли БИО КОЛОР 115мл",
      "amount": 11,
      "price": 186
    },
    {
      "name": "Лабор.прир.крем для ног оливковый 100мл",
      "amount": 11,
      "price": 70
    },
    {
      "name": "Мастер фреш 4х губка для мытья пос.ХЛ-5шт",
      "amount": 11,
      "price": 52
    },
    {
      "name": "Набор для щитья круглый",
      "amount": 11,
      "price": 130
    },
    {
      "name": "Олвейс бол",
      "amount": 11,
      "price": 255
    },
    {
      "name": "Паклан перчатки нитриловые черные 50шт М и L",
      "amount": 11,
      "price": 155
    },
    {
      "name": "Персил Авт колор 4,5кг",
      "amount": 11,
      "price": 620
    },
    {
      "name": "Плюше Полотенце Макси 2рул 2сл оранж",
      "amount": 11,
      "price": 104
    },
    {
      "name": "Порошок Ушастый нянь 800г",
      "amount": 11,
      "price": 140
    },
    {
      "name": "Салфетка 33 формат Лилия",
      "amount": 11,
      "price": 43
    },
    {
      "name": "Сафети актив з/п 100мл",
      "amount": 11,
      "price": 201
    },
    {
      "name": "Сорти порошок 1,5кг",
      "amount": 11,
      "price": 191
    },
    {
      "name": "Тряпка для пола сити ап для пола  СА-112",
      "amount": 11,
      "price": 184
    },
    {
      "name": "Тряпка СП-90 Зайчик 50*90",
      "amount": 11,
      "price": 132
    },
    {
      "name": "Хозяйственное крем мыло Веста 1л",
      "amount": 11,
      "price": 232
    },
    {
      "name": "Шампунь Гладкие и ухоженные 400мл",
      "amount": 11,
      "price": 196
    },
    {
      "name": "Эльсев шампунь 400мл",
      "amount": 11,
      "price": 300
    },
    {
      "name": "Эмили стайле ватные диски 80шт",
      "amount": 11,
      "price": 53
    },
    {
      "name": "PUFFY жидкое средство для темного и цветного 1л",
      "amount": 10,
      "price": 225
    },
    {
      "name": "Гель для душа ДипФреш 400мл",
      "amount": 10,
      "price": 155
    },
    {
      "name": "Готовый шоколадный завтрак Фитру 200гр",
      "amount": 10,
      "price": 120
    },
    {
      "name": "З/Щ Силка Дорожная",
      "amount": 10,
      "price": 140
    },
    {
      "name": "Зажим для платков пласт 12шт",
      "amount": 10,
      "price": 120
    },
    {
      "name": "Зубная Паста Эффект 250мл",
      "amount": 10,
      "price": 202
    },
    {
      "name": "Зубной порошок семейный банка 140 см3",
      "amount": 10,
      "price": 27
    },
    {
      "name": "Кондиционер для белья ева  1,8л",
      "amount": 10,
      "price": 285
    },
    {
      "name": "Крем-мыло жидкое фреш 500мл",
      "amount": 10,
      "price": 51
    },
    {
      "name": "Лонга Вита дет. з/щ Пав Патруль от 3лет",
      "amount": 10,
      "price": 132
    },
    {
      "name": "Моющее ср-во для стёкол нев никосил 500мл",
      "amount": 10,
      "price": 65
    },
    {
      "name": "Одноразовые приборы",
      "amount": 10,
      "price": 10
    },
    {
      "name": "Ополаскиватель полости рта ЕХХЕ 250мл",
      "amount": 10,
      "price": 86
    },
    {
      "name": "Парадонтакс зубная паста 75мл",
      "amount": 10,
      "price": 165
    },
    {
      "name": "Порошок Ушастый нянь 6кг",
      "amount": 10,
      "price": 850
    },
    {
      "name": "Рокс з/п 94мл",
      "amount": 10,
      "price": 322
    },
    {
      "name": "Тряпка Чистюля 35*35",
      "amount": 10,
      "price": 56
    },
    {
      "name": "Хаггис 2*84шт",
      "amount": 10,
      "price": 1200
    },
    {
      "name": "Хаир Шампунь, Кондиционер и Гель для волос 750мл 500мл",
      "amount": 10,
      "price": 160
    },
    {
      "name": "Чайка Авт 9кг",
      "amount": 10,
      "price": 670
    },
    {
      "name": "Аир вик освежитель 240г+набор",
      "amount": 9,
      "price": 530
    },
    {
      "name": "БАЛЬЗАМ АЛОЕ ВЕРА ВИТЕКС 450МЛ",
      "amount": 9,
      "price": 155
    },
    {
      "name": "Бос отбеливатель жид.1200мл",
      "amount": 9,
      "price": 135
    },
    {
      "name": "Воск гранулы в пакете 100г",
      "amount": 9,
      "price": 161
    },
    {
      "name": "Грас G-oxi spray пятновыводитель цвет. 600мл",
      "amount": 9,
      "price": 183
    },
    {
      "name": "Деплафлекс кассета для депиляции",
      "amount": 9,
      "price": 161
    },
    {
      "name": "Деревянные палочки 20см",
      "amount": 9,
      "price": 30
    },
    {
      "name": "Детский крем лёгкий увлажняющий 75мл",
      "amount": 9,
      "price": 66
    },
    {
      "name": "Джонсос детское мыло 100г",
      "amount": 9,
      "price": 58
    },
    {
      "name": "Жидкое крем-мыло веста 1л",
      "amount": 9,
      "price": 92
    },
    {
      "name": "Жидкое крем-мыло Чистофор 1л",
      "amount": 9,
      "price": 123
    },
    {
      "name": "Жидкое мыло Детол 250мл",
      "amount": 9,
      "price": 120
    },
    {
      "name": "Жидкое мыло-пенка Милана 500мл",
      "amount": 9,
      "price": 157
    },
    {
      "name": "Колгейт блек-голд зубная щётка",
      "amount": 9,
      "price": 73
    },
    {
      "name": "Крем АБС 500мл",
      "amount": 9,
      "price": 109
    },
    {
      "name": "Лабор.прир.крем для лица козье молоко 75мл",
      "amount": 9,
      "price": 80
    },
    {
      "name": "Ласка Уход и востановлеие  1л",
      "amount": 9,
      "price": 265
    },
    {
      "name": "Ласка-капсулы 10шт",
      "amount": 9,
      "price": 184
    },
    {
      "name": "Лонга Вита дет. з/щ Энгри Бердс от 5лет",
      "amount": 9,
      "price": 85
    },
    {
      "name": "Нико гель 1кг.",
      "amount": 9,
      "price": 213
    },
    {
      "name": "Палмолив гель-крем 250мл",
      "amount": 9,
      "price": 132
    },
    {
      "name": "Полмолив шампунь 450мл",
      "amount": 9,
      "price": 155
    },
    {
      "name": "Порошок Шеф 7кг",
      "amount": 9,
      "price": 670
    },
    {
      "name": "Средство для мытья посуды Велли в ассар-те 500мл",
      "amount": 9,
      "price": 80
    },
    {
      "name": "Средство для посуды Чистофор 0,5л",
      "amount": 9,
      "price": 102
    },
    {
      "name": "Супер Алкалайн Перфио ЛР6/4БЛ",
      "amount": 9,
      "price": 165
    },
    {
      "name": "Тайд авт колор 450гр.",
      "amount": 9,
      "price": 89
    },
    {
      "name": "Фит Крем-Депилятор 100мл",
      "amount": 9,
      "price": 151
    },
    {
      "name": "Хаггис 1*20 и 2*20",
      "amount": 9,
      "price": 360
    },
    {
      "name": "Хаггис 1*84шт",
      "amount": 9,
      "price": 1200
    },
    {
      "name": "Хелен Харпер софт мега №5",
      "amount": 9,
      "price": 920
    },
    {
      "name": "Чистая линия крем д/рук 75мл",
      "amount": 9,
      "price": 78
    },
    {
      "name": "Шампунь Ангел Компакт 500мл",
      "amount": 9,
      "price": 105
    },
    {
      "name": "PUFFY жидкое средство для белого,темного и цветного 2,5л",
      "amount": 8,
      "price": 520
    },
    {
      "name": "АБС гель паста для мытья посуды 400мл",
      "amount": 8,
      "price": 98
    },
    {
      "name": "Авто тряпка Сити ап тубус маленький",
      "amount": 8,
      "price": 89
    },
    {
      "name": "Аквафреш зубная паста 50мл",
      "amount": 8,
      "price": 70
    },
    {
      "name": "Антабакс детский стиральный порошок 400гр",
      "amount": 8,
      "price": 148
    },
    {
      "name": "Арко спрей Софт тач 200мл",
      "amount": 8,
      "price": 160
    },
    {
      "name": "Бальзам для волос Ла Росса 500мл",
      "amount": 8,
      "price": 176
    },
    {
      "name": "Белоручка крем для рук смягчающий 75мл",
      "amount": 8,
      "price": 66
    },
    {
      "name": "Ватика шампунь 600мл",
      "amount": 8,
      "price": 437
    },
    {
      "name": "Ватные палочки эко Эмили стайл organic 200шт",
      "amount": 8,
      "price": 81
    },
    {
      "name": "Выгодная уборка Средство для очистки стекол и поверхностей 500мл",
      "amount": 8,
      "price": 84
    },
    {
      "name": "Гель Для душа Аве Лове Натуре в ассор-те 400мл",
      "amount": 8,
      "price": 81
    },
    {
      "name": "Глицерин Доха экопак в ассор-те 75гр",
      "amount": 8,
      "price": 117
    },
    {
      "name": "Детская з/п ягодный микс ЕХХЕ 50г",
      "amount": 8,
      "price": 102
    },
    {
      "name": "Джамбо памперсы 1 и 2",
      "amount": 8,
      "price": 1220
    },
    {
      "name": "Джонсос-бейби дет.пенка-шампунь 500мл",
      "amount": 8,
      "price": 143
    },
    {
      "name": "Зубная паста Криспи отбеливающая 250мл",
      "amount": 8,
      "price": 232
    },
    {
      "name": "Зубной порошок мятный банка 140 см3",
      "amount": 8,
      "price": 26
    },
    {
      "name": "Зубной порошок Особый Отбеливающий Семейный Мятный 75г",
      "amount": 8,
      "price": 40
    },
    {
      "name": "Ласка 1л",
      "amount": 8,
      "price": 250
    },
    {
      "name": "Мистер пропер 450мл",
      "amount": 8,
      "price": 109
    },
    {
      "name": "Паклан Берлео соль для посуд. машин 1кг",
      "amount": 8,
      "price": 108
    },
    {
      "name": "Пергамент для выпечки 38*50см",
      "amount": 8,
      "price": 240
    },
    {
      "name": "Плюше классик Клубника 8 рул 2 слоя",
      "amount": 8,
      "price": 121
    },
    {
      "name": "Подгузники Хелен Харпер Софт-Драй ХЛ (3ка) 4-9кг 56шт",
      "amount": 8,
      "price": 650
    },
    {
      "name": "Рексона спрей жен 200мл",
      "amount": 8,
      "price": 198
    },
    {
      "name": "Рыжий кот Тряпка для пола 70*80",
      "amount": 8,
      "price": 138
    },
    {
      "name": "Силкамед жест. зщ",
      "amount": 8,
      "price": 89
    },
    {
      "name": "СилкаМед з/щ детская мягкая от 2-7лет",
      "amount": 8,
      "price": 74
    },
    {
      "name": "Скотч средний",
      "amount": 8,
      "price": 35
    },
    {
      "name": "Сода кальценир-я 600г",
      "amount": 8,
      "price": 30
    },
    {
      "name": "Соль пищевая 900гр",
      "amount": 8,
      "price": 70
    },
    {
      "name": "Средство для мытья посуды Велли в ассар-те 1л",
      "amount": 8,
      "price": 160
    },
    {
      "name": "Суперконцентрат арена 1л",
      "amount": 8,
      "price": 110
    },
    {
      "name": "тряпка вафельный хлопок  25*25",
      "amount": 8,
      "price": 100
    },
    {
      "name": "Туалетный утенок 750мл",
      "amount": 8,
      "price": 185
    },
    {
      "name": "Футляр простой цветной",
      "amount": 8,
      "price": 17
    },
    {
      "name": "Хелп спрей стекло 750гр",
      "amount": 8,
      "price": 112
    },
    {
      "name": "Хлопья кукурузные медовые с  Л-карнитом 200гр",
      "amount": 8,
      "price": 115
    },
    {
      "name": "Чайка Авт 3кг колор",
      "amount": 8,
      "price": 259
    },
    {
      "name": "Шампунь Аура для волос объем и свежесть 380мл",
      "amount": 8,
      "price": 138
    },
    {
      "name": "Шампунь Прелесть 400мл",
      "amount": 8,
      "price": 125
    },
    {
      "name": "Шампунь Синий Трактор 250мсл",
      "amount": 8,
      "price": 90
    },
    {
      "name": "АБС спрей 750мл",
      "amount": 7,
      "price": 101
    },
    {
      "name": "Абс Средство для кухни 750мл",
      "amount": 7,
      "price": 163
    },
    {
      "name": "Азелит гель для камня флакон 500мл",
      "amount": 7,
      "price": 144
    },
    {
      "name": "Биолан 480г",
      "amount": 7,
      "price": 58
    },
    {
      "name": "Биолан порошок ручн.стирка 350г",
      "amount": 7,
      "price": 35
    },
    {
      "name": "Блендомед проэкс зубная паста 100мл",
      "amount": 7,
      "price": 150
    },
    {
      "name": "Влажные салфетки Флэш Ланг 100шт",
      "amount": 7,
      "price": 90
    },
    {
      "name": "Гарнир Антиперспирант шарик 50мл",
      "amount": 7,
      "price": 219
    },
    {
      "name": "Гель для душа Савон де Рояль 500мл",
      "amount": 7,
      "price": 276
    },
    {
      "name": "Дав крем-гель для душа 250мл",
      "amount": 7,
      "price": 196
    },
    {
      "name": "Дос клин Эффект отбеливания 600мл",
      "amount": 7,
      "price": 193
    },
    {
      "name": "Жидкий освежитель воздуха Грасс в ассар-те 400мл",
      "amount": 7,
      "price": 132
    },
    {
      "name": "Жиллет венус насадки 4шт",
      "amount": 7,
      "price": 564
    },
    {
      "name": "Кальон ср-во д/посуды лимон 750мл",
      "amount": 7,
      "price": 135
    },
    {
      "name": "Краска Лориал Эксаланс",
      "amount": 7,
      "price": 440
    },
    {
      "name": "Либай 1.5л",
      "amount": 7,
      "price": 391
    },
    {
      "name": "Мастер фреш губки для посуды XL стронг 10шт",
      "amount": 7,
      "price": 94
    },
    {
      "name": "Мочалка рукав 107",
      "amount": 7,
      "price": 150
    },
    {
      "name": "Мыло хозяйственное 65% 180гр",
      "amount": 7,
      "price": 35
    },
    {
      "name": "Орал би ополаскиватель 250мл",
      "amount": 7,
      "price": 112
    },
    {
      "name": "Принцесса шампунь 250мл",
      "amount": 7,
      "price": 132
    },
    {
      "name": "Рыжий кот Тряпка для пола 100*80",
      "amount": 7,
      "price": 193
    },
    {
      "name": "Сенсодин паста 75мл",
      "amount": 7,
      "price": 190
    },
    {
      "name": "Силка менд зубн. щетка блэк",
      "amount": 7,
      "price": 115
    },
    {
      "name": "Соль для ванн в ассор-те 480г",
      "amount": 7,
      "price": 194
    },
    {
      "name": "Супер Алкалайн Перфио ЛР6/2БЛ",
      "amount": 7,
      "price": 85
    },
    {
      "name": "Тайд капсулы 273,6г",
      "amount": 7,
      "price": 360
    },
    {
      "name": "Трисиме шампунь 400мл",
      "amount": 7,
      "price": 230
    },
    {
      "name": "Универсальный очиститель (спрей) 750мл",
      "amount": 7,
      "price": 220
    },
    {
      "name": "Хлопья кукурузные медовые Фитру 200гр",
      "amount": 7,
      "price": 130
    },
    {
      "name": "Чайка Авт 2кг",
      "amount": 7,
      "price": 176
    },
    {
      "name": "Чистая линия Скраб 50мл",
      "amount": 7,
      "price": 107
    },
    {
      "name": "Шампунь Буба 250мл",
      "amount": 7,
      "price": 100
    },
    {
      "name": "Шампунь для волос 2в1 Чистофор 1л",
      "amount": 7,
      "price": 120
    },
    {
      "name": "Шампунь серии веста 2х1 крапива и жасмин 1л",
      "amount": 7,
      "price": 102
    },
    {
      "name": "Эво пантенол крем универсальный 46мл",
      "amount": 7,
      "price": 103
    },
    {
      "name": "Экосредство для уборки Криспи 600мл",
      "amount": 7,
      "price": 164
    },
    {
      "name": "Ариэль капсулы 301.2г",
      "amount": 6,
      "price": 319
    },
    {
      "name": "Бимакс 3 кг",
      "amount": 6,
      "price": 350
    },
    {
      "name": "Бумажные полотенца Соффионе макси 2",
      "amount": 6,
      "price": 127
    },
    {
      "name": "Ватика кондиционер для волос 200мл",
      "amount": 6,
      "price": 207
    },
    {
      "name": "Венус станки в пачке 2шт",
      "amount": 6,
      "price": 66
    },
    {
      "name": "Восковые полоски для тела Био Косметолог 12п",
      "amount": 6,
      "price": 176
    },
    {
      "name": "Глосс гель чистящее средство для ванной комнаты 500мл",
      "amount": 6,
      "price": 140
    },
    {
      "name": "Грас G-oxi spray пятновыводитель 600мл",
      "amount": 6,
      "price": 146
    },
    {
      "name": "Дав крем мыло 500мл",
      "amount": 6,
      "price": 212
    },
    {
      "name": "Дива ХНА краска 6пак 10г",
      "amount": 6,
      "price": 120
    },
    {
      "name": "Жидкость от комаров ТМ \"НАДЗОР\"",
      "amount": 6,
      "price": 48
    },
    {
      "name": "Жиллет насадки 3 маг старт 2шт",
      "amount": 6,
      "price": 311
    },
    {
      "name": "З/п парадонтакс 75мл",
      "amount": 6,
      "price": 165
    },
    {
      "name": "Зорька-Крем 200мл",
      "amount": 6,
      "price": 94
    },
    {
      "name": "Йорк мочалка кухонная с пропиткой",
      "amount": 6,
      "price": 75
    },
    {
      "name": "Камей спрей 150мл",
      "amount": 6,
      "price": 185
    },
    {
      "name": "Комет спрей новый 500мл",
      "amount": 6,
      "price": 150
    },
    {
      "name": "Кондиционер Биасепт 1,5л",
      "amount": 6,
      "price": 235
    },
    {
      "name": "Ленор гранулы 210г",
      "amount": 6,
      "price": 750
    },
    {
      "name": "Лонга Вита дет. з/щ Жуниор от 6лет",
      "amount": 6,
      "price": 75
    },
    {
      "name": "Лориаль Спрей 250мл",
      "amount": 6,
      "price": 410
    },
    {
      "name": "Мастер Фреш Губка для мытья посуды Макси 5шт",
      "amount": 6,
      "price": 42
    },
    {
      "name": "Мешки д/мусора Ромашка 60л черные",
      "amount": 6,
      "price": 55
    },
    {
      "name": "Мыло хозяй.экономия жидкое 1л",
      "amount": 6,
      "price": 100
    },
    {
      "name": "Мыло хозяйственное жидкое 1л грасс 72%",
      "amount": 6,
      "price": 110
    },
    {
      "name": "Набор Сабби для волос",
      "amount": 6,
      "price": 115
    },
    {
      "name": "Натуралис Маска для волос с перцом 500мл",
      "amount": 6,
      "price": 201
    },
    {
      "name": "Нивея крем синий 60мл",
      "amount": 6,
      "price": 144
    },
    {
      "name": "Нико гель 400г",
      "amount": 6,
      "price": 250
    },
    {
      "name": "Оби комфорт 8шт",
      "amount": 6,
      "price": 165
    },
    {
      "name": "Пилки Зингер МК-802-5",
      "amount": 6,
      "price": 80
    },
    {
      "name": "Полоски против Черных точек Реваж 6шт",
      "amount": 6,
      "price": 265
    },
    {
      "name": "Порошок Персил Авт. колор 3кг",
      "amount": 6,
      "price": 450
    },
    {
      "name": "Рексона антиперс.стик 40мл жен",
      "amount": 6,
      "price": 190
    },
    {
      "name": "Рокс з/п 74мл",
      "amount": 6,
      "price": 219
    },
    {
      "name": "Санфил для сантехники 750мл",
      "amount": 6,
      "price": 100
    },
    {
      "name": "Санфор гель для труб серый 750мл",
      "amount": 6,
      "price": 115
    },
    {
      "name": "Сорти спрей для ванной 500мл",
      "amount": 6,
      "price": 153
    },
    {
      "name": "Стил-полиш 600мл",
      "amount": 6,
      "price": 149
    },
    {
      "name": "Т/б Плюше Лайт 4рул 2сл",
      "amount": 6,
      "price": 50
    },
    {
      "name": "Тирет Турбо гель 500мл",
      "amount": 6,
      "price": 187
    },
    {
      "name": "Харпик павер плюс700мл",
      "amount": 6,
      "price": 125
    },
    {
      "name": "Шампунь Джонсонс (детский) 200мл ТУРЦИЯ",
      "amount": 6,
      "price": 115
    },
    {
      "name": "Эво крем-мыло для имтимной гигиены 200мл",
      "amount": 6,
      "price": 125
    },
    {
      "name": "Эксе крем для рук увлажняющий 75мл",
      "amount": 6,
      "price": 55
    },
    {
      "name": "Эмили Стайл ватные палочки пакет с зиплоком 100шт",
      "amount": 6,
      "price": 19
    },
    {
      "name": "UFS крем бальз.после бритья 75мл",
      "amount": 5,
      "price": 123
    },
    {
      "name": "Антабакс деткое мыло голубое и розовое 90гр",
      "amount": 5,
      "price": 96
    },
    {
      "name": "антабакс парфюмированое в ассорти 500 мл",
      "amount": 5,
      "price": 235
    },
    {
      "name": "Бедизна гель 500г",
      "amount": 5,
      "price": 88
    },
    {
      "name": "Белоручка крем для рук увлажняющий 75мл",
      "amount": 5,
      "price": 66
    },
    {
      "name": "Би Макс авт с/п 400г колор",
      "amount": 5,
      "price": 91
    },
    {
      "name": "Бимакс 3,3 кг",
      "amount": 5,
      "price": 350
    },
    {
      "name": "БИМАКС КАПУСЛЫ ДЛЯ СТИРКИ",
      "amount": 5,
      "price": 330
    },
    {
      "name": "Бос в банке отбел.и пятнов.600г",
      "amount": 5,
      "price": 265
    },
    {
      "name": "Выгодная уборка белизна гель 750мл",
      "amount": 5,
      "price": 132
    },
    {
      "name": "Гель для бритья ЕХХЕ 200мл",
      "amount": 5,
      "price": 198
    },
    {
      "name": "Глисс кур шампунь для вост.волос 400мл",
      "amount": 5,
      "price": 198
    },
    {
      "name": "Доминго салфетка для уборки 75*60 см",
      "amount": 5,
      "price": 165
    },
    {
      "name": "Жидкое хозяйственное мыло Чистофор 5л",
      "amount": 5,
      "price": 330
    },
    {
      "name": "Жироудалитель Уникум  голд 500мл",
      "amount": 5,
      "price": 187
    },
    {
      "name": "З/щ Экссе дет.",
      "amount": 5,
      "price": 38
    },
    {
      "name": "Кальон спрей для ванны 750мл",
      "amount": 5,
      "price": 196
    },
    {
      "name": "Клея шампунь/кондиционер 400мл",
      "amount": 5,
      "price": 210
    },
    {
      "name": "Крем краска для бровей и ресниц фитоколор",
      "amount": 5,
      "price": 61
    },
    {
      "name": "Крем масло для лица ГУ в ассорт-те 45мл",
      "amount": 5,
      "price": 102
    },
    {
      "name": "Крем хна в готовом виде в ассор-те 50мл",
      "amount": 5,
      "price": 120
    },
    {
      "name": "Маска для лица Белый лен 15мл",
      "amount": 5,
      "price": 150
    },
    {
      "name": "Маска очищающая Лицо без проблем 15мл",
      "amount": 5,
      "price": 167
    },
    {
      "name": "Милана крем для рук в ассар-те 300мл",
      "amount": 5,
      "price": 269
    },
    {
      "name": "Момент клей 125мл",
      "amount": 5,
      "price": 198
    },
    {
      "name": "Москитол жидкость от комаров 30мл",
      "amount": 5,
      "price": 105
    },
    {
      "name": "Мыло Бархатные ручки 90гр",
      "amount": 5,
      "price": 75
    },
    {
      "name": "Наборы подарочные",
      "amount": 5,
      "price": 350
    },
    {
      "name": "Нивея стик мен 40мл",
      "amount": 5,
      "price": 190
    },
    {
      "name": "Олд Спайс гель 400г",
      "amount": 5,
      "price": 240
    },
    {
      "name": "Палмолив ж/м 300мл",
      "amount": 5,
      "price": 135
    },
    {
      "name": "Перос для посуды 750мл",
      "amount": 5,
      "price": 130
    },
    {
      "name": "Плюше классик Клубника 4рул 2 слоя",
      "amount": 5,
      "price": 66
    },
    {
      "name": "Порошок Ушастый нянь 9кг",
      "amount": 5,
      "price": 1200
    },
    {
      "name": "Порошок Шеф 1,5кг колор",
      "amount": 5,
      "price": 165
    },
    {
      "name": "Роял Приправа для мясных блюд 170гр",
      "amount": 5,
      "price": 77
    },
    {
      "name": "Сарма чистящий порошок400г",
      "amount": 5,
      "price": 69
    },
    {
      "name": "Светодиодная лампа Свеча На Ветру А60-15в",
      "amount": 5,
      "price": 85
    },
    {
      "name": "Силвер крем краска 75мл",
      "amount": 5,
      "price": 116
    },
    {
      "name": "СилкаМед з/щ детская Веселая чистка 3+",
      "amount": 5,
      "price": 92
    },
    {
      "name": "Сито для заварки чая на цепочки 4*4см",
      "amount": 5,
      "price": 75
    },
    {
      "name": "Сиф спрей 500мг",
      "amount": 5,
      "price": 229
    },
    {
      "name": "Средство для кухонных плит АнтиЖир",
      "amount": 5,
      "price": 128
    },
    {
      "name": "Средство для мытья посуда кальон 740мл",
      "amount": 5,
      "price": 135
    },
    {
      "name": "средство клеономия суперактивная формула 0.6л для кухни",
      "amount": 5,
      "price": 140
    },
    {
      "name": "Туалетная бумага Натурал 4рул",
      "amount": 5,
      "price": 56
    },
    {
      "name": "Туалетная бумага Плюше Премиум Арома Альмонд и Милк 3слоя 6рул",
      "amount": 5,
      "price": 109
    },
    {
      "name": "Универсал.клин грасс спрей супер блеск 600мл",
      "amount": 5,
      "price": 110
    },
    {
      "name": "Хаггис трусики 4,5,6",
      "amount": 5,
      "price": 1190
    },
    {
      "name": "Чистящий крем для кухни и ванной Азелит флакон 500мл",
      "amount": 5,
      "price": 130
    },
    {
      "name": "Шампунь Ангел Компакт 200мл",
      "amount": 5,
      "price": 70
    },
    {
      "name": "Шампунь Гонки 400мл",
      "amount": 5,
      "price": 145
    },
    {
      "name": "Шампунь принцесса 400мл",
      "amount": 5,
      "price": 155
    },
    {
      "name": "Шампунь серии веста 2х1 роза 1л",
      "amount": 5,
      "price": 102
    },
    {
      "name": "Авилайн крем для депиляции 125мл",
      "amount": 4,
      "price": 175
    },
    {
      "name": "Азелит для стеклокирамики флакон 500мл",
      "amount": 4,
      "price": 135
    },
    {
      "name": "Антабакс Зубная щетка в футляре квадрат",
      "amount": 4,
      "price": 193
    },
    {
      "name": "АОС таблетки 25шт",
      "amount": 4,
      "price": 447
    },
    {
      "name": "Бальзам Банка Комплимент 500мл",
      "amount": 4,
      "price": 185
    },
    {
      "name": "Бархатные ручки крем мыло 240г.",
      "amount": 4,
      "price": 130
    },
    {
      "name": "Бессульфатный укрепляющий бальзам шампунь 1л",
      "amount": 4,
      "price": 673
    },
    {
      "name": "Бессульфатный укрепляющий бальзам шампунь 400г",
      "amount": 4,
      "price": 279
    },
    {
      "name": "Виктория сикрет спрей 250мл",
      "amount": 4,
      "price": 250
    },
    {
      "name": "Выгодная уборка Гель чистящий для туалета 750мл",
      "amount": 4,
      "price": 118
    },
    {
      "name": "Выгодня уборка Средство для мытья полов 1л",
      "amount": 4,
      "price": 88
    },
    {
      "name": "Гель для стирки Чистофор 1,5л",
      "amount": 4,
      "price": 289
    },
    {
      "name": "Гокси Пятновыводитель для цветных и белых вещей 500гр",
      "amount": 4,
      "price": 299
    },
    {
      "name": "Грасс Камень 600мл",
      "amount": 4,
      "price": 160
    },
    {
      "name": "Дав шампунь 380мл",
      "amount": 4,
      "price": 242
    },
    {
      "name": "Дионик спрей мужской 200мл",
      "amount": 4,
      "price": 230
    },
    {
      "name": "Дионик-спрей он/она 200мл",
      "amount": 4,
      "price": 184
    },
    {
      "name": "Доместос 1,5л",
      "amount": 4,
      "price": 199
    },
    {
      "name": "Е Кондиционер для белья 1л",
      "amount": 4,
      "price": 100
    },
    {
      "name": "Жидкое моющее средство для стирки белья Аве в асор-те 1л",
      "amount": 4,
      "price": 179
    },
    {
      "name": "Жидкое мыло Милана 5л",
      "amount": 4,
      "price": 405
    },
    {
      "name": "Жидкое мыло хозяйст.веста 5л",
      "amount": 4,
      "price": 336
    },
    {
      "name": "Жилет Блю2 жен 5шт",
      "amount": 4,
      "price": 150
    },
    {
      "name": "Жиллет Фьюжен кассета 2шт",
      "amount": 4,
      "price": 598
    },
    {
      "name": "Камей гель для душа 500мл",
      "amount": 4,
      "price": 360
    },
    {
      "name": "Компакт ухочистки ангелс 60шт",
      "amount": 4,
      "price": 80
    },
    {
      "name": "Кондиц. для белья веста ультра комфорт 2л",
      "amount": 4,
      "price": 225
    },
    {
      "name": "Контейнер для сыпуч. 1,3л Милих",
      "amount": 4,
      "price": 65
    },
    {
      "name": "Криспи экосредство для окон и зеркал 600мл",
      "amount": 4,
      "price": 127
    },
    {
      "name": "Лабор.прир.крем для ног каштановый 100мл",
      "amount": 4,
      "price": 70
    },
    {
      "name": "Ласка 2л",
      "amount": 4,
      "price": 500
    },
    {
      "name": "Макс станки 3шт",
      "amount": 4,
      "price": 150
    },
    {
      "name": "Милана мен гель для душа  300мл",
      "amount": 4,
      "price": 165
    },
    {
      "name": "Миф порошок 2кг",
      "amount": 4,
      "price": 260
    },
    {
      "name": "Моё солнышко  крем экстрактом ромашки 100мл",
      "amount": 4,
      "price": 83
    },
    {
      "name": "Моё солнышко шампунь баю-баюшки 200мл",
      "amount": 4,
      "price": 97
    },
    {
      "name": "Мочалка Салюкс",
      "amount": 4,
      "price": 110
    },
    {
      "name": "Набор для пикника на 6 персон",
      "amount": 4,
      "price": 55
    },
    {
      "name": "Оби комфорт 16шт",
      "amount": 4,
      "price": 300
    },
    {
      "name": "Пинцет Сабби Т07",
      "amount": 4,
      "price": 102
    },
    {
      "name": "Плюше Полотенца бум.Домашние 2сл",
      "amount": 4,
      "price": 80
    },
    {
      "name": "Присыпка Джонсонс 100г",
      "amount": 4,
      "price": 138
    },
    {
      "name": "Расческа 5567",
      "amount": 4,
      "price": 117
    },
    {
      "name": "Салфетка д/экранов Дора 30*30",
      "amount": 4,
      "price": 99
    },
    {
      "name": "Салфетка для мебели и техники Дора 30*30",
      "amount": 4,
      "price": 72
    },
    {
      "name": "Светодиодная лампа А60-20в",
      "amount": 4,
      "price": 110
    },
    {
      "name": "Солнце и луна Детское мыло 265мл",
      "amount": 4,
      "price": 109
    },
    {
      "name": "Солнце и луна ср-во для купания 200мл",
      "amount": 4,
      "price": 109
    },
    {
      "name": "Спонж для макияжа 503",
      "amount": 4,
      "price": 18
    },
    {
      "name": "Средство для мытья посуда Криспи пенка 550мл",
      "amount": 4,
      "price": 181
    },
    {
      "name": "Средство для мытья посуды Белый кот 1,7л",
      "amount": 4,
      "price": 440
    },
    {
      "name": "Универсал.клин грасс спрей  блеск стекол и зеркал 600мл",
      "amount": 4,
      "price": 92
    },
    {
      "name": "Универсал.клин грасс спрей 600мл",
      "amount": 4,
      "price": 156
    },
    {
      "name": "Ушастый нянь крем 100мл",
      "amount": 4,
      "price": 187
    },
    {
      "name": "Ушастый Нянь отбеливатель и Кондиционер 750мл",
      "amount": 4,
      "price": 150
    },
    {
      "name": "Финиш таблетки 30шт",
      "amount": 4,
      "price": 757
    },
    {
      "name": "Финиш таблетки 60шт",
      "amount": 4,
      "price": 955
    },
    {
      "name": "Хозяйственное мыло 2шт мастер фреш",
      "amount": 4,
      "price": 88
    },
    {
      "name": "Шампунь Синергетик гель для душа в ассор-те 750мл",
      "amount": 4,
      "price": 450
    },
    {
      "name": "Шампунь сочный мандарин 200мл",
      "amount": 4,
      "price": 75
    },
    {
      "name": "Я самая крем бальзам  для рук 80мл",
      "amount": 4,
      "price": 48
    },
    {
      "name": "Я Самая средство для снятия лака 100мл",
      "amount": 4,
      "price": 89
    },
    {
      "name": "Аквафреш Клин и Рич з/щ",
      "amount": 3,
      "price": 144
    },
    {
      "name": "Амвей порощок для всех тип.ткан.1кг",
      "amount": 3,
      "price": 1438
    },
    {
      "name": "Антаб.туалетное мыло чёрный тмин 135г",
      "amount": 3,
      "price": 102
    },
    {
      "name": "Антабакс мыло с древесным углём 100г",
      "amount": 3,
      "price": 102
    },
    {
      "name": "Антабакс туалетное мыло змеиное масло 135г",
      "amount": 3,
      "price": 102
    },
    {
      "name": "Антисептик для рук Септима",
      "amount": 3,
      "price": 125
    },
    {
      "name": "Арко крем для бритья",
      "amount": 3,
      "price": 81
    },
    {
      "name": "Арко мен гель 200мл",
      "amount": 3,
      "price": 230
    },
    {
      "name": "Аура крем-мыло 2в1 300мл",
      "amount": 3,
      "price": 105
    },
    {
      "name": "Белизна нов.3в1 белый 1л",
      "amount": 3,
      "price": 30
    },
    {
      "name": "Белоручка крем для рук итальян. каникулы 75мл",
      "amount": 3,
      "price": 90
    },
    {
      "name": "Белые полоски Вакс Папер 50шт",
      "amount": 3,
      "price": 88
    },
    {
      "name": "Ванишь банка 400г",
      "amount": 3,
      "price": 320
    },
    {
      "name": "Веники",
      "amount": 3,
      "price": 150
    },
    {
      "name": "Венус набор женский 2шт",
      "amount": 3,
      "price": 633
    },
    {
      "name": "Вернель конд для белья 3л",
      "amount": 3,
      "price": 362
    },
    {
      "name": "Восковые гранулы 1кг",
      "amount": 3,
      "price": 1200
    },
    {
      "name": "Восковые кассеты Орамс 100г",
      "amount": 3,
      "price": 120
    },
    {
      "name": "Гариньер крем-краска",
      "amount": 3,
      "price": 225
    },
    {
      "name": "Гарнир Мицеллярная вода в асс-те 400мл",
      "amount": 3,
      "price": 450
    },
    {
      "name": "Гель скраб для Душа Аве в ассар-те 380мл",
      "amount": 3,
      "price": 100
    },
    {
      "name": "Гиалуроновый шампунь для волос Стилист про 280мл",
      "amount": 3,
      "price": 267
    },
    {
      "name": "Депилфлакс воск 110г",
      "amount": 3,
      "price": 150
    },
    {
      "name": "Жидкое мыло еххе Кокос, Ваниль",
      "amount": 3,
      "price": 86
    },
    {
      "name": "Жидкое мыло Зедер 1л",
      "amount": 3,
      "price": 86
    },
    {
      "name": "Жидкое хозяйственное мыло Чистофор Васильковое 1л",
      "amount": 3,
      "price": 120
    },
    {
      "name": "Жилет 2 одонраз. 7+3",
      "amount": 3,
      "price": 207
    },
    {
      "name": "Жиллет пена для бритья 200мл",
      "amount": 3,
      "price": 195
    },
    {
      "name": "Калгон 1,1г порошок",
      "amount": 3,
      "price": 110
    },
    {
      "name": "Калгон 3в1 гель 750мл",
      "amount": 3,
      "price": 260
    },
    {
      "name": "Кальон Спрей д/кухни 750мл",
      "amount": 3,
      "price": 190
    },
    {
      "name": "Кондиционер для билья Веста Спа 1л",
      "amount": 3,
      "price": 130
    },
    {
      "name": "Кофе Нури Топлари молотый по турецкий 100гр",
      "amount": 3,
      "price": 125
    },
    {
      "name": "Крейзи Зу бебе шампунь детский 250мл",
      "amount": 3,
      "price": 69
    },
    {
      "name": "Крем Зеленый чай 50гр",
      "amount": 3,
      "price": 260
    },
    {
      "name": "Крем-молочко для рук и тела Пачули, лаванда, цветы, груши 300г",
      "amount": 3,
      "price": 212
    },
    {
      "name": "Крем-мыло жидкое фреш 1л",
      "amount": 3,
      "price": 101
    },
    {
      "name": "Кристал для стекла спрей 500мл",
      "amount": 3,
      "price": 55
    },
    {
      "name": "Милана гель для душа 750мл",
      "amount": 3,
      "price": 307
    },
    {
      "name": "Милана жидкое мыло Оригинал 500мл",
      "amount": 3,
      "price": 110
    },
    {
      "name": "Моё солнышко шампунь баю-баюшки 400мл",
      "amount": 3,
      "price": 181
    },
    {
      "name": "Ножницы зингер для маникюра золотые",
      "amount": 3,
      "price": 204
    },
    {
      "name": "Орал би зубная шётка",
      "amount": 3,
      "price": 65
    },
    {
      "name": "Паклан стакан пласт 200мл",
      "amount": 3,
      "price": 25
    },
    {
      "name": "Пена для бритья спорт ЕХХЕ",
      "amount": 3,
      "price": 103
    },
    {
      "name": "Порошок Персил Авт. д/белого 3кг",
      "amount": 3,
      "price": 440
    },
    {
      "name": "Портативная газовая плитка веер",
      "amount": 3,
      "price": 750
    },
    {
      "name": "Прелесть шампунь для волос сухой 200мл",
      "amount": 3,
      "price": 172
    },
    {
      "name": "Разветвитель Смартбой 3 гнезда с зазем. 16А 250В",
      "amount": 3,
      "price": 210
    },
    {
      "name": "СА-272 салфетка микрофибра 35*70",
      "amount": 3,
      "price": 95
    },
    {
      "name": "Салфетка абразивная 3шт Дисета",
      "amount": 3,
      "price": 30
    },
    {
      "name": "Салфетка для пола 80*100 Ди Сета",
      "amount": 3,
      "price": 82
    },
    {
      "name": "Салфетки бумаж. 33*33 Плюше ассорти 2сл",
      "amount": 3,
      "price": 40
    },
    {
      "name": "Сарма 2,4кг порошок",
      "amount": 3,
      "price": 375
    },
    {
      "name": "Силиконовая прихватка",
      "amount": 3,
      "price": 55
    },
    {
      "name": "Спрей пятновыводитель синергетик 0.5л",
      "amount": 3,
      "price": 298
    },
    {
      "name": "Средство для мытья посуды Капля 1л",
      "amount": 3,
      "price": 99
    },
    {
      "name": "Средство для прочистки канализиционных стоков Чистофор 1л",
      "amount": 3,
      "price": 85
    },
    {
      "name": "Стиральный порошок Сигнум, Клее, Пурокс 10кг",
      "amount": 3,
      "price": 1199
    },
    {
      "name": "Съос бальзам мэн 200мл",
      "amount": 3,
      "price": 187
    },
    {
      "name": "Тричап шампунь чёрный тмин 700мл",
      "amount": 3,
      "price": 598
    },
    {
      "name": "Ушастый нянь кондиционер 1,2л",
      "amount": 3,
      "price": 190
    },
    {
      "name": "Фа гель мен 750мл",
      "amount": 3,
      "price": 265
    },
    {
      "name": "Флер Пудра №1",
      "amount": 3,
      "price": 430
    },
    {
      "name": "Хед энд шолдерс ж/б 430гр",
      "amount": 3,
      "price": 485
    },
    {
      "name": "Чайка Автомат порошок 5 кг",
      "amount": 3,
      "price": 400
    },
    {
      "name": "Чистящее средство антиграффити 600мл",
      "amount": 3,
      "price": 401
    },
    {
      "name": "Шампунь без слёз с ромашкой 200мл",
      "amount": 3,
      "price": 88
    },
    {
      "name": "Шампунь Витэкс Гранат 400г",
      "amount": 3,
      "price": 176
    },
    {
      "name": "Шампунь для волос Ла Росса 500мл",
      "amount": 3,
      "price": 153
    },
    {
      "name": "Шампунь леденцовая свежесть 400мл",
      "amount": 3,
      "price": 140
    },
    {
      "name": "Шампунь серии веста 2х1 сирень 1л",
      "amount": 3,
      "price": 102
    },
    {
      "name": "Шампунь сочный мандарин 400мл",
      "amount": 3,
      "price": 140
    },
    {
      "name": "Шампунь Тричал с дозатором 700мл",
      "amount": 3,
      "price": 570
    },
    {
      "name": "Шампунь Хеденд шолдерс 300мл",
      "amount": 3,
      "price": 231
    },
    {
      "name": "Эво жидкое мыло для чувст.кожи 200мл",
      "amount": 3,
      "price": 118
    },
    {
      "name": "Эво крем для ног с мочевиной 100мл",
      "amount": 3,
      "price": 210
    },
    {
      "name": "Эксе мицеллярная пенка-мусс д/умывания, 150мл",
      "amount": 3,
      "price": 158
    },
    {
      "name": "ЮФС пена для бритья 200мл",
      "amount": 3,
      "price": 138
    },
    {
      "name": "Авто тряпка Сити ап тубус большая",
      "amount": 2,
      "price": 166
    },
    {
      "name": "Антабакс для унитаза экстра черный 750мл",
      "amount": 2,
      "price": 233
    },
    {
      "name": "Аура крем для рук ночной туба 75мл",
      "amount": 2,
      "price": 65
    },
    {
      "name": "Белоручка крем для рук и ногтей питател.75мл",
      "amount": 2,
      "price": 66
    },
    {
      "name": "Бимакс гель 1,2л",
      "amount": 2,
      "price": 315
    },
    {
      "name": "Боро плюс крем для ног 50мл",
      "amount": 2,
      "price": 115
    },
    {
      "name": "Ваниш голд для ковров 450мл",
      "amount": 2,
      "price": 234
    },
    {
      "name": "Ваниш Окси актив 1л",
      "amount": 2,
      "price": 220
    },
    {
      "name": "Веллери эко средство для стирки 5л",
      "amount": 2,
      "price": 565
    },
    {
      "name": "Выгодная уборка антижир 500мл",
      "amount": 2,
      "price": 104
    },
    {
      "name": "Гокси спрей пятновыводитель для ковров  600мл",
      "amount": 2,
      "price": 172
    },
    {
      "name": "Грасс Чернитель Резины 600мл",
      "amount": 2,
      "price": 182
    },
    {
      "name": "Детский крем в футляре 46мл",
      "amount": 2,
      "price": 50
    },
    {
      "name": "Джонсон присыпка 150+50гр",
      "amount": 2,
      "price": 220
    },
    {
      "name": "Джонсос-бейби Шампунь 750мл",
      "amount": 2,
      "price": 304
    },
    {
      "name": "Женские гигиенические прокладки Ультра Лонг 7шт",
      "amount": 2,
      "price": 65
    },
    {
      "name": "Женские носки толстые",
      "amount": 2,
      "price": 38
    },
    {
      "name": "Жидкое крем-мыло 2х1 веста 5л",
      "amount": 2,
      "price": 380
    },
    {
      "name": "Жидкое мыло Доха 500мл",
      "amount": 2,
      "price": 162
    },
    {
      "name": "Жидкое мыло Шалет 500мл в ас-те",
      "amount": 2,
      "price": 102
    },
    {
      "name": "З/п СилкаМед серебро и уголь 130мл",
      "amount": 2,
      "price": 128
    },
    {
      "name": "зеркало пластмасовая",
      "amount": 2,
      "price": 75
    },
    {
      "name": "Золушка Мега для стирки твердое 150г",
      "amount": 2,
      "price": 39
    },
    {
      "name": "Зубной порошок в готовом виде Народные рецепты 45мл",
      "amount": 2,
      "price": 102
    },
    {
      "name": "Зубочистки Комфи 500шт",
      "amount": 2,
      "price": 59
    },
    {
      "name": "Калгон 1,5кг",
      "amount": 2,
      "price": 380
    },
    {
      "name": "Кальон кондиционер д/белья в асс-те 3л",
      "amount": 2,
      "price": 564
    },
    {
      "name": "Кальон отбеливатель с духами 1л",
      "amount": 2,
      "price": 127
    },
    {
      "name": "Кальон средство для удаления ржавчины и известкового налета 1000мл",
      "amount": 2,
      "price": 161
    },
    {
      "name": "Колгейт Оптик вайт 50мл",
      "amount": 2,
      "price": 118
    },
    {
      "name": "Кондиционер для белья синергетик 1л в асс-те",
      "amount": 2,
      "price": 180
    },
    {
      "name": "Корзинка нарядная белая",
      "amount": 2,
      "price": 1750
    },
    {
      "name": "Кофе Нури Топлари молотый по турецкий 250гр",
      "amount": 2,
      "price": 400
    },
    {
      "name": "Крем масло для тела 200мл в ас-те",
      "amount": 2,
      "price": 226
    },
    {
      "name": "Крот для устранения засор.1л",
      "amount": 2,
      "price": 138
    },
    {
      "name": "Кусачки Зингер МК-802-16",
      "amount": 2,
      "price": 330
    },
    {
      "name": "Лабор.природы крем для лица огуречный 75мл",
      "amount": 2,
      "price": 69
    },
    {
      "name": "Лак для волос Прелесть 160мл",
      "amount": 2,
      "price": 66
    },
    {
      "name": "Ложка шумовка 45см",
      "amount": 2,
      "price": 179
    },
    {
      "name": "Лоск авт колор 2,7кг",
      "amount": 2,
      "price": 322
    },
    {
      "name": "Меррис подгузники",
      "amount": 2,
      "price": 1400
    },
    {
      "name": "Мешки для мусора Ромашка 240л",
      "amount": 2,
      "price": 145
    },
    {
      "name": "Моё солнышко крем под подгрузник 100мл",
      "amount": 2,
      "price": 164
    },
    {
      "name": "Моё солнышко присыпка крем 75мл",
      "amount": 2,
      "price": 105
    },
    {
      "name": "Мочалка лента Хадда",
      "amount": 2,
      "price": 175
    },
    {
      "name": "Мыло для бани 500мл",
      "amount": 2,
      "price": 242
    },
    {
      "name": "Нико гель 250г",
      "amount": 2,
      "price": 130
    },
    {
      "name": "Олвейс №1",
      "amount": 2,
      "price": 140
    },
    {
      "name": "Пемза Зингер 802-46",
      "amount": 2,
      "price": 78
    },
    {
      "name": "Пена д/бритья ЕХХЕ сенситив 200мл",
      "amount": 2,
      "price": 113
    },
    {
      "name": "Перос для торелок 250г",
      "amount": 2,
      "price": 75
    },
    {
      "name": "Персил 10кг",
      "amount": 2,
      "price": 1450
    },
    {
      "name": "Пилка для ногтей Зингер",
      "amount": 2,
      "price": 47
    },
    {
      "name": "Пилка метал. с насечкой 1031-NF",
      "amount": 2,
      "price": 54
    },
    {
      "name": "Пилка хруст 1707 1906",
      "amount": 2,
      "price": 37
    },
    {
      "name": "Плюше Мешки для мусора 120л",
      "amount": 2,
      "price": 100
    },
    {
      "name": "Подгузники для взрос. L M XL",
      "amount": 2,
      "price": 55
    },
    {
      "name": "Подгузники Хелен харпер аэр комфорт миди (3ка) 56/4шт.",
      "amount": 2,
      "price": 680
    },
    {
      "name": "Простыня на резинке 1сл",
      "amount": 2,
      "price": 400
    },
    {
      "name": "Салфетка Малибри для пола 50*60см",
      "amount": 2,
      "price": 266
    },
    {
      "name": "Салфетка с эффектом щетки  Дора 30*30",
      "amount": 2,
      "price": 67
    },
    {
      "name": "Сарма стир.порошок 4,5кг",
      "amount": 2,
      "price": 670
    },
    {
      "name": "Сдедство для укрепления ногтей",
      "amount": 2,
      "price": 200
    },
    {
      "name": "Сенсодин зубная щетка",
      "amount": 2,
      "price": 58
    },
    {
      "name": "Сенсодин с фтором 50мл",
      "amount": 2,
      "price": 192
    },
    {
      "name": "Сетевой фильтр 1,8м 5резеток",
      "amount": 2,
      "price": 400
    },
    {
      "name": "Сефгард жидкое мыло 225мл",
      "amount": 2,
      "price": 170
    },
    {
      "name": "Силит Бэнг 750мл",
      "amount": 2,
      "price": 139
    },
    {
      "name": "Скотч двухстор.",
      "amount": 2,
      "price": 52
    },
    {
      "name": "Смелл Блок 600мл",
      "amount": 2,
      "price": 210
    },
    {
      "name": "Солнце и луна  гель для душа детский для девочек 200мл",
      "amount": 2,
      "price": 109
    },
    {
      "name": "Солнце и луна шампунь детский",
      "amount": 2,
      "price": 109
    },
    {
      "name": "Спрей для вонной и кухни Бимакс 500мл",
      "amount": 2,
      "price": 161
    },
    {
      "name": "Станок Венус +2кас",
      "amount": 2,
      "price": 590
    },
    {
      "name": "Стиральный порошок Аве 450гр",
      "amount": 2,
      "price": 72
    },
    {
      "name": "Супер Алкалайн Перфио ЛР03/4БЛ",
      "amount": 2,
      "price": 135
    },
    {
      "name": "Тканевая маска для лица в ас-те 25мл",
      "amount": 2,
      "price": 75
    },
    {
      "name": "Триммер резочка Зингер SLC-703",
      "amount": 2,
      "price": 102
    },
    {
      "name": "Тричап масло 100мл",
      "amount": 2,
      "price": 255
    },
    {
      "name": "Тричап Сыворотка 60мл",
      "amount": 2,
      "price": 370
    },
    {
      "name": "Универсальное чистящее средство Чистофор Окси 1л",
      "amount": 2,
      "price": 102
    },
    {
      "name": "Ушастый нянь порошок 4,5кг",
      "amount": 2,
      "price": 660
    },
    {
      "name": "Фа гель для душа 750мл",
      "amount": 2,
      "price": 255
    },
    {
      "name": "Фольга Саянская 44*100м",
      "amount": 2,
      "price": 794
    },
    {
      "name": "Хугва пенное мыло д/рук 500мл",
      "amount": 2,
      "price": 160
    },
    {
      "name": "Чайка средство для посуды 500мл",
      "amount": 2,
      "price": 58
    },
    {
      "name": "Чистые трубы в Пакете 90г",
      "amount": 2,
      "price": 30
    },
    {
      "name": "Швабра с сиреневым ведром",
      "amount": 2,
      "price": 696
    },
    {
      "name": "Эво крем для логтей и коленей 46мл",
      "amount": 2,
      "price": 152
    },
    {
      "name": "Эво крем для ног с мочевиной 50мл",
      "amount": 2,
      "price": 112
    },
    {
      "name": "Эксе антистресс крем для ног 75мл",
      "amount": 2,
      "price": 50
    },
    {
      "name": "Эксе детокс эффект крем для ног 75мл",
      "amount": 2,
      "price": 50
    },
    {
      "name": "АБС  порошок 1,5кг",
      "amount": 1,
      "price": 253
    },
    {
      "name": "Автонасос Саути",
      "amount": 1,
      "price": 1700
    },
    {
      "name": "Аквафреш интенсивное очишение зщ",
      "amount": 1,
      "price": 192
    },
    {
      "name": "Аквафреш Экстрим Клин зщ",
      "amount": 1,
      "price": 179
    },
    {
      "name": "Амвей для духовых шкафов 500мл",
      "amount": 1,
      "price": 583
    },
    {
      "name": "Амвей кондиционер для белья 1л",
      "amount": 1,
      "price": 760
    },
    {
      "name": "Антабакс для унитаза экстра синий 750мл",
      "amount": 1,
      "price": 211
    },
    {
      "name": "Антабакс Жироудалитель экстра 500мл",
      "amount": 1,
      "price": 296
    },
    {
      "name": "Антабакс зубная щётка бам-е волок.уголь",
      "amount": 1,
      "price": 174
    },
    {
      "name": "Антабакс премиум 1.1кг",
      "amount": 1,
      "price": 374
    },
    {
      "name": "Арко мен пена для бритья 400мл",
      "amount": 1,
      "price": 175
    },
    {
      "name": "Атоми з/п прополис 200г",
      "amount": 1,
      "price": 276
    },
    {
      "name": "Бальзам для губ Беати Висажи 3,6гр",
      "amount": 1,
      "price": 100
    },
    {
      "name": "Белоручка крем для рук франц. прогулки 75мл",
      "amount": 1,
      "price": 90
    },
    {
      "name": "биоразлагаемое мыло для рук синергетик 0.5л в асс-те",
      "amount": 1,
      "price": 152
    },
    {
      "name": "Бутылка для воды 1,8л",
      "amount": 1,
      "price": 300
    },
    {
      "name": "Ватные диски Орамс 80шт",
      "amount": 1,
      "price": 49
    },
    {
      "name": "Ватные диски Релюкс 120шт",
      "amount": 1,
      "price": 58
    },
    {
      "name": "Велита профессиональный крем 300мл",
      "amount": 1,
      "price": 253
    },
    {
      "name": "Вельвет крем для депиляции 125мл",
      "amount": 1,
      "price": 201
    },
    {
      "name": "Вирнель Суприм 600мл",
      "amount": 1,
      "price": 115
    },
    {
      "name": "вкладыши на грудь джонис 30шт",
      "amount": 1,
      "price": 270
    },
    {
      "name": "ВС-гель 750мл",
      "amount": 1,
      "price": 144
    },
    {
      "name": "Выгодная уборка средство для канализац. труб 750мл",
      "amount": 1,
      "price": 104
    },
    {
      "name": "Гарнир интенсивно ревитализирующая маска 300мл",
      "amount": 1,
      "price": 328
    },
    {
      "name": "Гарнир Мицеллярная вода ХХЛ Формат 700мл",
      "amount": 1,
      "price": 598
    },
    {
      "name": "Гель для белья Неату 1000мл",
      "amount": 1,
      "price": 209
    },
    {
      "name": "Гель для стирки гипоаллергенный синергетик 5л",
      "amount": 1,
      "price": 1544
    },
    {
      "name": "Гель для стирки цветных ткане Дер вашкониг 1,6л",
      "amount": 1,
      "price": 405
    },
    {
      "name": "Гидрогелевые патчи для кожи глаз 7г",
      "amount": 1,
      "price": 61
    },
    {
      "name": "Глейд освежитель 300мл",
      "amount": 1,
      "price": 110
    },
    {
      "name": "Глисскур набор шампунь бальзам",
      "amount": 1,
      "price": 403
    },
    {
      "name": "Глистер ополаскиватель 50мл",
      "amount": 1,
      "price": 750
    },
    {
      "name": "Грасс Дос спрей 600мл",
      "amount": 1,
      "price": 143
    },
    {
      "name": "Грасс Клеан очиститель стекол 600мл",
      "amount": 1,
      "price": 144
    },
    {
      "name": "Грасс Универсал очиститель дисков 600мл",
      "amount": 1,
      "price": 328
    },
    {
      "name": "Грасс Универсал очиститель салона 600мл",
      "amount": 1,
      "price": 160
    },
    {
      "name": "Губка кухонная Малибри 11*7*5см кораблик",
      "amount": 1,
      "price": 46
    },
    {
      "name": "Губка кухонная Малибри Солнышко 95*50мм",
      "amount": 1,
      "price": 46
    },
    {
      "name": "Далан ж/м 400мл",
      "amount": 1,
      "price": 94
    },
    {
      "name": "Деревянные палочки 40см",
      "amount": 1,
      "price": 81
    },
    {
      "name": "Детская зубная щетка ЕХХЕ",
      "amount": 1,
      "price": 51
    },
    {
      "name": "Детские подгузники Таффи Премиум Каре №3 66шт",
      "amount": 1,
      "price": 618
    },
    {
      "name": "Детский шампунь Аура 200мл",
      "amount": 1,
      "price": 105
    },
    {
      "name": "Диффузоры разные 100мл",
      "amount": 1,
      "price": 660
    },
    {
      "name": "Дольчи милк гель для душа 300мл",
      "amount": 1,
      "price": 242
    },
    {
      "name": "Дольчи милк пенна для ванны 400мл",
      "amount": 1,
      "price": 368
    },
    {
      "name": "Доместос спрей 500мл",
      "amount": 1,
      "price": 236
    },
    {
      "name": "Дурасел батарейка лр-20",
      "amount": 1,
      "price": 228
    },
    {
      "name": "ЕХХЕ Косметическое крем-мыло Авокадо 90г",
      "amount": 1,
      "price": 45
    },
    {
      "name": "Женские носки тонкие",
      "amount": 1,
      "price": 28
    },
    {
      "name": "Жидкое крем мыло Джойзи Креам 500мл",
      "amount": 1,
      "price": 94
    },
    {
      "name": "Жидкое крем-мыло детское Зайка моя 280г",
      "amount": 1,
      "price": 111
    },
    {
      "name": "Жидкое мыло силк 500мл",
      "amount": 1,
      "price": 196
    },
    {
      "name": "Жидкое мыло Ткачевы 1л",
      "amount": 1,
      "price": 86
    },
    {
      "name": "Жидкость для снятия лака 55мл",
      "amount": 1,
      "price": 40
    },
    {
      "name": "Жилет маг-3 Станок",
      "amount": 1,
      "price": 350
    },
    {
      "name": "З/п Колгейт 154гассорти",
      "amount": 1,
      "price": 95
    },
    {
      "name": "З/п Лесной бальзам 75мл",
      "amount": 1,
      "price": 92
    },
    {
      "name": "Заварочный чайник с удлиненным носиком, стальной 1,2л",
      "amount": 1,
      "price": 900
    },
    {
      "name": "Зеркало карманное 3361",
      "amount": 1,
      "price": 124
    },
    {
      "name": "Зеркало карманное 3363",
      "amount": 1,
      "price": 124
    },
    {
      "name": "Зеркало Магик 22\" с ЮСБ",
      "amount": 1,
      "price": 610
    },
    {
      "name": "Зубная паста Пепсодент 75мл",
      "amount": 1,
      "price": 55
    },
    {
      "name": "Какао Нури Топлари 250гр",
      "amount": 1,
      "price": 400
    },
    {
      "name": "Кальон Жидкий стиральный порошок для черного и цветного белья 3л",
      "amount": 1,
      "price": 650
    },
    {
      "name": "Квдент зубная щетка",
      "amount": 1,
      "price": 35
    },
    {
      "name": "Кисть для ресниц 2510-BR",
      "amount": 1,
      "price": 60
    },
    {
      "name": "Клипсер нерж. 145-NC",
      "amount": 1,
      "price": 132
    },
    {
      "name": "Клипсер нерж. 150-NC",
      "amount": 1,
      "price": 205
    },
    {
      "name": "комплект Айрвик",
      "amount": 1,
      "price": 485
    },
    {
      "name": "Кондиционер для белья веста ультрва комфорт 5л чарм и софт тач",
      "amount": 1,
      "price": 390
    },
    {
      "name": "Кондиционер для белья синергетик 0.75л в асс-те",
      "amount": 1,
      "price": 170
    },
    {
      "name": "Кондиционер для белья синергетик 3.75л",
      "amount": 1,
      "price": 712
    },
    {
      "name": "Корзинка Бамбук",
      "amount": 1,
      "price": 1400
    },
    {
      "name": "Корзинка нарядная средняя",
      "amount": 1,
      "price": 1650
    },
    {
      "name": "Кофе Нури Топлари молотый по турецкий 500гр",
      "amount": 1,
      "price": 750
    },
    {
      "name": "Краска для бровей и ресниц Крем-хна 5мл",
      "amount": 1,
      "price": 94
    },
    {
      "name": "Краски для волос в наборе 2шт seacolor",
      "amount": 1,
      "price": 219
    },
    {
      "name": "Крысиный Яд Алигатор 200гр",
      "amount": 1,
      "price": 52
    },
    {
      "name": "Крышка универ-ая с селикон. ободком 20*22*24см",
      "amount": 1,
      "price": 370
    },
    {
      "name": "Кусачка зингер",
      "amount": 1,
      "price": 75
    },
    {
      "name": "Кусачка Сабби",
      "amount": 1,
      "price": 69
    },
    {
      "name": "Лабор.прир.крем для ног эвкалиптовый 100мл",
      "amount": 1,
      "price": 70
    },
    {
      "name": "Лакалют зубная паста 65г",
      "amount": 1,
      "price": 115
    },
    {
      "name": "Либрес ночной.",
      "amount": 1,
      "price": 135
    },
    {
      "name": "Лицо без проблем Лосьон спрей 200мл",
      "amount": 1,
      "price": 121
    },
    {
      "name": "Лонга Вита з/щ бамбуковая для взрослых",
      "amount": 1,
      "price": 150
    },
    {
      "name": "Лоск авт 450гр",
      "amount": 1,
      "price": 70
    },
    {
      "name": "Мас.фреш супер-впитыв.салфетки для уборки 3шт",
      "amount": 1,
      "price": 56
    },
    {
      "name": "Маска для волос Ватика 500мл",
      "amount": 1,
      "price": 400
    },
    {
      "name": "Маска для волос восстановление,активатор роста,укрепляющая 300мл",
      "amount": 1,
      "price": 392
    },
    {
      "name": "Машинка Ксиоми Инчин",
      "amount": 1,
      "price": 1000
    },
    {
      "name": "Мицелярная вода Комплимент 400мл",
      "amount": 1,
      "price": 173
    },
    {
      "name": "Многоразовый ваккумный силиконовый пакет 1,5л",
      "amount": 1,
      "price": 260
    },
    {
      "name": "Моё солн. крем-гель для душа и купания 400мл",
      "amount": 1,
      "price": 202
    },
    {
      "name": "Моё солнышко Крем Пантенол 100мл",
      "amount": 1,
      "price": 175
    },
    {
      "name": "Моё солнышко масло детское спрей 200мл",
      "amount": 1,
      "price": 174
    },
    {
      "name": "Мочалка для бани Батэ Брайс",
      "amount": 1,
      "price": 140
    },
    {
      "name": "Мочалка для душа Аква Маг бантик дешевый",
      "amount": 1,
      "price": 35
    },
    {
      "name": "Мочалка Мари текс 066",
      "amount": 1,
      "price": 400
    },
    {
      "name": "Мочалка Шовер Товел",
      "amount": 1,
      "price": 110
    },
    {
      "name": "Моющее средство Агент Чистофор 750мл",
      "amount": 1,
      "price": 102
    },
    {
      "name": "Мыло подарочное Юбилейное 3*190г",
      "amount": 1,
      "price": 280
    },
    {
      "name": "Натуральный Фитодепилятор в ассор-те 100мл",
      "amount": 1,
      "price": 141
    },
    {
      "name": "Неведимка для волос детская 1013-НА",
      "amount": 1,
      "price": 59
    },
    {
      "name": "Пакеты для заморозки с замком 15шт Malibri",
      "amount": 1,
      "price": 215
    },
    {
      "name": "Пакеты для заморозки с клипсами 30шт Malibri",
      "amount": 1,
      "price": 279
    },
    {
      "name": "Паклан Фольга 10м*29см",
      "amount": 1,
      "price": 78
    },
    {
      "name": "Памперс 2х27ш",
      "amount": 1,
      "price": 370
    },
    {
      "name": "Памперс трусики №5 6 7",
      "amount": 1,
      "price": 1190
    },
    {
      "name": "Персил капсулы 12шт",
      "amount": 1,
      "price": 209
    },
    {
      "name": "Пленка пищевая 20м Мастер фреш",
      "amount": 1,
      "price": 95
    },
    {
      "name": "Пленка стрейч 2кг",
      "amount": 1,
      "price": 345
    },
    {
      "name": "Плюше классик бум полот, 2рул 2слоя",
      "amount": 1,
      "price": 72
    },
    {
      "name": "Плюше полотенца бум Лайт колор 2шт",
      "amount": 1,
      "price": 52
    },
    {
      "name": "Порошок для стирки детского билья Умка 400г",
      "amount": 1,
      "price": 110
    },
    {
      "name": "Порошок Я родился 2,4кг",
      "amount": 1,
      "price": 290
    },
    {
      "name": "Пятновыводитель синергетик 1л",
      "amount": 1,
      "price": 195
    },
    {
      "name": "Расческа 5053",
      "amount": 1,
      "price": 220
    },
    {
      "name": "Ревивор бальзам 450мл",
      "amount": 1,
      "price": 220
    },
    {
      "name": "Роял Тмин 100гр",
      "amount": 1,
      "price": 96
    },
    {
      "name": "Рукав для запекания Чистофор 3м",
      "amount": 1,
      "price": 55
    },
    {
      "name": "Салфетка антистатик Дора 30*30",
      "amount": 1,
      "price": 121
    },
    {
      "name": "Салфетка вискозная 3шт Дисета",
      "amount": 1,
      "price": 45
    },
    {
      "name": "Салфетка из микрофибры Дора 50*60",
      "amount": 1,
      "price": 161
    },
    {
      "name": "Салфетка от стойких загрязнений Дора 30*30",
      "amount": 1,
      "price": 106
    },
    {
      "name": "санита для кухни спрей 1 минута 500мл",
      "amount": 1,
      "price": 158
    },
    {
      "name": "Светодиодная лампа RSV-C37-7W-6500K",
      "amount": 1,
      "price": 80
    },
    {
      "name": "Силка менд зубн паста + зубн. дорожный набор",
      "amount": 1,
      "price": 98
    },
    {
      "name": "Сиф крем 750мг",
      "amount": 1,
      "price": 190
    },
    {
      "name": "Смесь из мюсли ЛивинГуд в ассор-те 200гр",
      "amount": 1,
      "price": 180
    },
    {
      "name": "Соски в банке 50шт",
      "amount": 1,
      "price": 35
    },
    {
      "name": "Спрей Дубай-Азик",
      "amount": 1,
      "price": 320
    },
    {
      "name": "Средство для кухонных плит синергетик 0.5л",
      "amount": 1,
      "price": 189
    },
    {
      "name": "Средство для мытья посуды Вива 1л",
      "amount": 1,
      "price": 141
    },
    {
      "name": "Средство для стирки синергетик 5л",
      "amount": 1,
      "price": 1148
    },
    {
      "name": "Стиральный порошок Клее 3кг",
      "amount": 1,
      "price": 499
    },
    {
      "name": "Стиральный порошок Клее 5кг",
      "amount": 1,
      "price": 649
    },
    {
      "name": "Стиральный порошок Колмекс 1,7кг",
      "amount": 1,
      "price": 259
    },
    {
      "name": "Терка для ног 24-FF",
      "amount": 1,
      "price": 60
    },
    {
      "name": "Терка для ног 47-FF",
      "amount": 1,
      "price": 79
    },
    {
      "name": "Терка камбенированная а733",
      "amount": 1,
      "price": 276
    },
    {
      "name": "Топ Хаус очиститель накипи 200г",
      "amount": 1,
      "price": 275
    },
    {
      "name": "Тричап Маска для волос 500мл",
      "amount": 1,
      "price": 460
    },
    {
      "name": "Тряпка марлевая 3шт",
      "amount": 1,
      "price": 98
    },
    {
      "name": "Туалетная бумага Плюше Спасибо 4 рул 2 слоя",
      "amount": 1,
      "price": 51
    },
    {
      "name": "Умка Гель Для стирки 1л",
      "amount": 1,
      "price": 334
    },
    {
      "name": "Фальга 29см*100м",
      "amount": 1,
      "price": 670
    },
    {
      "name": "Финиш ополаскиватель для посуды 400мл",
      "amount": 1,
      "price": 288
    },
    {
      "name": "Финиш таблетки 25шт",
      "amount": 1,
      "price": 396
    },
    {
      "name": "Финиш таблетки 28шт",
      "amount": 1,
      "price": 348
    },
    {
      "name": "Флер Пудра №2",
      "amount": 1,
      "price": 390
    },
    {
      "name": "Чайка Авт 15кг колор",
      "amount": 1,
      "price": 1150
    },
    {
      "name": "Шампунь в ас-те Фито 490мл",
      "amount": 1,
      "price": 202
    },
    {
      "name": "Шампунь Сто рецептов красоты 400мл",
      "amount": 1,
      "price": 132
    },
    {
      "name": "Шампунь Целебные травы Олива и Алое 400мл",
      "amount": 1,
      "price": 110
    },
    {
      "name": "Шаума семья 750мл",
      "amount": 1,
      "price": 219
    },
    {
      "name": "Швабра с телескоп. ручкой с белой насадкой",
      "amount": 1,
      "price": 312
    },
    {
      "name": "Шланг Спиральный Патриот",
      "amount": 1,
      "price": 600
    },
    {
      "name": "Штатиф с гибкими ножками РаяГуд Z02",
      "amount": 1,
      "price": 450
    },
    {
      "name": "Эво крем для рук 7% с мочевиной",
      "amount": 1,
      "price": 138
    },
    {
      "name": "Эво мицилярный гель для интимной гигиены 275мл",
      "amount": 1,
      "price": 235
    },
    {
      "name": "Экосредство для мытья посуда Криспи  550мл",
      "amount": 1,
      "price": 211
    },
    {
      "name": "Эстель Бальзам Прима Блонде 1000мл",
      "amount": 1,
      "price": 1600
    },
    {
      "name": "Эстель Маска вита терапия для поврежденных волос кюрекс 500мл",
      "amount": 1,
      "price": 702
    },
    {
      "name": "Я самая крем для рук 50мл",
      "amount": 1,
      "price": 68
    }
  ],
  "капрон 16": [
    {
      "name": "E-1002 Носки мужские (41-44) (12 шт) / ELİNTEX (41-44)",
      "amount": 7,
      "price": 100
    },
    {
      "name": "Bravo 40.ELINA (12 шт. в блоке) (3, Nero)",
      "amount": 6,
      "price": 185
    },
    {
      "name": "Bravo 40.ELINA (12 шт. в блоке) (5, Nero)",
      "amount": 5,
      "price": 210
    },
    {
      "name": "ELN 536 Гольфы женские (36-40)(12 шт) / ELINTEX",
      "amount": 3,
      "price": 235
    },
    {
      "name": "703 Носки мужские (средняя плотность) (41-44) (12 шт) / ELINTEX",
      "amount": 2,
      "price": 114
    },
    {
      "name": "ELN 534 Гольфы женские (36-40)(12 шт) / ELINTEX",
      "amount": 2,
      "price": 286
    },
    {
      "name": "W-595 Колготки  детские девочка ангел  / ELINTEX (1-2)",
      "amount": 2,
      "price": 300
    },
    {
      "name": "Р-733 Носки детские мальчик (3-12) (12 шт) /ELINTEX (9-10)",
      "amount": 2,
      "price": 65
    },
    {
      "name": "6004 Колготки  детские девочка  / ELINTEX (5-6)",
      "amount": 1,
      "price": 225
    },
    {
      "name": "6004 Колготки  детские девочка  / ELINTEX (7-8)",
      "amount": 1,
      "price": 225
    },
    {
      "name": "ELN 535 Гольфы женские (36-40)(12 шт) / ELINTEX",
      "amount": 1,
      "price": 280
    }
  ],
  "капрон 14": [
    {
      "name": "Mini trend носки женские  4604",
      "amount": 10,
      "price": 70
    },
    {
      "name": "81209 Трусы детские девочка (11-12 лет) (уп 10шт)/ IKI YILDIZ (7-8)",
      "amount": 5,
      "price": 75
    },
    {
      "name": "Mini trend носки женские  4214 35-38-р",
      "amount": 5,
      "price": 70
    },
    {
      "name": "Mini trend носки женские  4601 перо 35-38р-р",
      "amount": 5,
      "price": 105
    },
    {
      "name": "Носки Габи бамбук",
      "amount": 5,
      "price": 145
    },
    {
      "name": "Mini trend носки женские  4208 39-41р",
      "amount": 4,
      "price": 80
    },
    {
      "name": "Mini trend носки женские  4602 35-38р",
      "amount": 4,
      "price": 105
    },
    {
      "name": "Mini trend носки женские  4602 35-38р неро",
      "amount": 4,
      "price": 105
    },
    {
      "name": "Omsa Attiva 70, колготки (XL, Nero)",
      "amount": 4,
      "price": 290
    },
    {
      "name": "Гольфы инканто 15д",
      "amount": 4,
      "price": 110
    },
    {
      "name": "996 Майка женская (S-XXL) (1шт) / IKI YILDIZ (XL, Черный)",
      "amount": 2,
      "price": 255
    },
    {
      "name": "Activity 50 SISI (3, Nero)",
      "amount": 2,
      "price": 260
    },
    {
      "name": "Activity 50 SISI (4, Nero)",
      "amount": 2,
      "price": 260
    },
    {
      "name": "Mini trend носки женские  4210 39-41р-р",
      "amount": 2,
      "price": 85
    },
    {
      "name": "Mini trend носки женские  4601 страус 35-38р-р",
      "amount": 2,
      "price": 105
    },
    {
      "name": "Omsa Attiva 70, колготки (3, Nero)",
      "amount": 2,
      "price": 290
    },
    {
      "name": "OMSA пуш ап 40 5 Nero",
      "amount": 2,
      "price": 330
    },
    {
      "name": "Tonic 100 (5/50) GOLDEN LADY (5 шт. в блоке) (4, Nero)",
      "amount": 2,
      "price": 285
    },
    {
      "name": "81209 Трусы детские девочка (13-14 лет) (уп 10шт)/ IKI YILDIZ (7-8)",
      "amount": 1,
      "price": 75
    },
    {
      "name": "81624 Белье детское девочка (майка+трусы) (1-10) (уп 6шт)/ IKI YILDIZ (3)",
      "amount": 1,
      "price": 190
    },
    {
      "name": "82652 Белье детское мальчик (майка+ трусы) (0,1-10) (уп 6шт)/  IKI YILDIZ (3)",
      "amount": 1,
      "price": 185
    },
    {
      "name": "Activity 50 SISI (5, Nero)",
      "amount": 1,
      "price": 260
    },
    {
      "name": "Attiva 40 OMSA (10 шт. в блоке) (2, chocolate)",
      "amount": 1,
      "price": 179
    },
    {
      "name": "Attiva 40 OMSA (10 шт. в блоке) (2, Lola)",
      "amount": 1,
      "price": 163
    },
    {
      "name": "Attiva 40 OMSA (10 шт. в блоке) (2, Nero)",
      "amount": 1,
      "price": 215
    },
    {
      "name": "Attiva 40 OMSA (10 шт. в блоке) (3, Fumo)",
      "amount": 1,
      "price": 215
    },
    {
      "name": "Conte Tension 20, гольфы (Nero)",
      "amount": 1,
      "price": 110
    },
    {
      "name": "Filodoro топ комфорт , колготки (5, Nero)",
      "amount": 1,
      "price": 230
    },
    {
      "name": "Mini trend носки женские  4208 35-38р-р",
      "amount": 1,
      "price": 80
    },
    {
      "name": "Mini trend носки женские  4210 35-38р-р",
      "amount": 1,
      "price": 85
    },
    {
      "name": "Omsa Attiva 70, колготки (4, Nero)",
      "amount": 1,
      "price": 290
    },
    {
      "name": "Omsa Attiva 70, колготки (XXL, фумо)",
      "amount": 1,
      "price": 326
    }
  ],
  "посуда 35": [
    {
      "name": "Губка д/обуви узкая блеск бесцветная/SILVER /ГЦ/1/6/48",
      "amount": 37,
      "price": 55
    },
    {
      "name": "Банка с завинчивающейся крышкой 1л. 11,5*11,5*14,7см/салатовый с декором/Профит Хаус/1/18",
      "amount": 4,
      "price": 102
    },
    {
      "name": "Набор веник с совком 24,5*19*95см./красный/Тандем/Эльфпласт/1/12",
      "amount": 4,
      "price": 418
    },
    {
      "name": "Банка для сыпучих продуктов с дозатором 0,8л. 15,5*9*12см./латте/Sugar&Spice/Пластик Репаблик/1/26",
      "amount": 3,
      "price": 125
    },
    {
      "name": "AYD-87309 Набор креманок 3 шт медовые  (10) Турция,, Сертификат № от  производитель",
      "amount": 2,
      "price": 1450
    },
    {
      "name": "Банка квадратная 2,2л для сыпучих продуктов /Полимербыт/1/24",
      "amount": 2,
      "price": 179
    },
    {
      "name": "Банка с завинчивающейся крышкой 0,75л. 13,6*9,3см./зеленый флэк/Eco style/Бытпласт/1/40",
      "amount": 2,
      "price": 112
    },
    {
      "name": "Бутылка для масла Блэк Эдишн 750мл/стекло/HEREVIN/ГЦ/1/6/6",
      "amount": 2,
      "price": 272
    },
    {
      "name": "Ведро 10л./бледно-бирюзовый/Люкс/Элластик пласт/1/20",
      "amount": 2,
      "price": 161
    },
    {
      "name": "Ведро для мусора с педалью 7л. 25*22*28см./белый/Астра/Элластик-Пласт/1/4",
      "amount": 2,
      "price": 526
    },
    {
      "name": "Воздухонепроницаемый круглый набор контейнеров 3шт.:0,4л.+0,8л.+1,4л./прозрачный/Дунья/1/24",
      "amount": 2,
      "price": 351
    },
    {
      "name": "Ершик для туалета 13,5*13,5*44см./коричневый/Плетенка/Дунья/1/24",
      "amount": 2,
      "price": 176
    },
    {
      "name": "Контейнер для продуктов герметичный квадратный 1,35л. 16,5*16,5*11см./брусника/Пластик Репаблик/1/18",
      "amount": 2,
      "price": 229
    },
    {
      "name": "Коробка для хранения квадратная \"Лофт\" с крышкой 11л 294х294х151 (серый) /Виолет/1/17",
      "amount": 2,
      "price": 343
    },
    {
      "name": "Кружка с рисунком Polly 0,2л/Полимербыт/1/24",
      "amount": 2,
      "price": 65
    },
    {
      "name": "Масленка 18*9,5*6,5см./лён/Green Republic/Пластик Репаблик/1/30",
      "amount": 2,
      "price": 90
    },
    {
      "name": "Миска для животных 0,74л. 18*9*18,9*7см./серый/Lucky Pet/Бытпласт/1/16",
      "amount": 2,
      "price": 91
    },
    {
      "name": "Миска для животных 1,3л. 23,4*23,4*7,5см./серый/Lucky Pet/Бытпласт/1/14",
      "amount": 2,
      "price": 106
    },
    {
      "name": "Форма для запекания, алюминиевая фольга, 21x14,8x3,8см, дно: 17,4x10,4см, 780мл, L-край/ГЦ/1/1/600",
      "amount": 2,
      "price": 35
    },
    {
      "name": "Коврик-дорожка SHAHINTEX DIGITAL PRINT (13) \"Куб\" 120х1000 серый с золотом/Шахинтекс/1/1",
      "amount": 1.8,
      "price": 1950
    },
    {
      "name": "AYD-87306 Набор армуды 6 шт 120 мл  (24) Турция,, Сертификат № от  производитель",
      "amount": 1,
      "price": 1061
    },
    {
      "name": "Банка д/сыпучих продуктов квадратная/1,2л/вакуумная крышка/Полимербыт/1/30",
      "amount": 1,
      "price": 117
    },
    {
      "name": "Банка д/сыпучих продуктов круглая/0,6л/Полимербыт/1/48",
      "amount": 1,
      "price": 90
    },
    {
      "name": "Банка д/сыпучих продуктов круглая/1,0л/Полимербыт/1/38",
      "amount": 1,
      "price": 107
    },
    {
      "name": "Банка для сыпучих продуктов 0,75л./латте/Honey/Пластик Репаблик/1/12",
      "amount": 1,
      "price": 108
    },
    {
      "name": "Банка для сыпучих продуктов 1,1л./прозрачный/Пионы/Honey/Пластик Репаблик/1/12",
      "amount": 1,
      "price": 113
    },
    {
      "name": "Банка для сыпучих продуктов 1,6л. 10*10*27,5см./фисташка/Honey/Пластик Репаблик/1/12",
      "amount": 1,
      "price": 132
    },
    {
      "name": "Банка для сыпучих продуктов Блэк Эдишн 600мл/стекло/3 цвета/HEREVIN/ГЦ/1/6/12",
      "amount": 1,
      "price": 225
    },
    {
      "name": "Банка с завинчивающейся крышкой 0,7л. 11,5*11,5*10,2см/красный с декором/Asti/Профит Хаус/1/12",
      "amount": 1,
      "price": 86
    },
    {
      "name": "Ведро 18л./светло-мятный/Волна/Эльфпласт/1/20",
      "amount": 1,
      "price": 191
    },
    {
      "name": "Ведро с педалью 12л./белый/Венеция/Росспласт/1/8",
      "amount": 1,
      "price": 509
    },
    {
      "name": "Воздухонепроницаемый прямоугольный контейнер 4л. 27*19*11см./прозрачный/Дунья/1/16",
      "amount": 1,
      "price": 278
    },
    {
      "name": "Горшок для цветов 2,5л. 17,6*17,6*16,3см./ягодно-розовый/Butterflies/Пластик Репаблик/1/24",
      "amount": 1,
      "price": 227
    },
    {
      "name": "Горшок для цветов с прикорневым поливом 4л. d-20см./Молочный шоколад/Amsterdam/Пластик Репаблик/1/6",
      "amount": 1,
      "price": 147
    },
    {
      "name": "Дуршлаг нержавейка 30см/Эстет/1/60",
      "amount": 1,
      "price": 535
    },
    {
      "name": "Емкость для сыпучих продуктов  \"SMOKY\" 1350мл/9,5*21см/AGNESS/Арти-М/1/12",
      "amount": 1,
      "price": 504
    },
    {
      "name": "Контейнер для продуктов герметичный квадратный 0,7л. 16,5*16,5*7см./брусника/Пластик Репаблик/1/21",
      "amount": 1,
      "price": 174
    },
    {
      "name": "Кружка 280 мл./светло-бежевый с декором/Профит Хаус/1/36",
      "amount": 1,
      "price": 66
    },
    {
      "name": "Миска для животных двойная 0,45л+0,36л. 15*27,5*5см./серый/Lucky Pet/Бытпласт/1/14",
      "amount": 1,
      "price": 95
    },
    {
      "name": "Миска круглая 3л. 25,7*25,7*11,7см./бежевый/Карамель/Эльфпласт/1/60",
      "amount": 1,
      "price": 67
    },
    {
      "name": "Мыльница \"Сканди\" керамика, 2цвета/BY/ГЦ/1/6/48",
      "amount": 1,
      "price": 168
    },
    {
      "name": "Подставка для зубных щеток 7,5*7,5*11,3см./лен/OSLO/Пластик Репаблик/1/36",
      "amount": 1,
      "price": 80
    },
    {
      "name": "Разветвлитель электр. 3-ик 6A/AM 6-3/тройник/ФОТОН/1/20",
      "amount": 1,
      "price": 240
    },
    {
      "name": "Хлебница с защелками и ручкой 35*20*16см./шампань/Barberry/Пластик Репаблик/1/6",
      "amount": 1,
      "price": 422
    },
    {
      "name": "Чехол-зонтик для пищи 40*40см полиэстер 4 цвета 49*8*2,5/ГЦ/1/12/300",
      "amount": 1,
      "price": 153
    }
  ],
  "ПОСУДА VAYBERG": [
    {
      "name": "HomeSecret поднос Птичка 36см. 100шт. HS-70003C",
      "amount": 9,
      "price": 165
    },
    {
      "name": "Змейка DR столовая ложка А06-А",
      "amount": 5,
      "price": 280
    },
    {
      "name": "HomeSecret поднос Флориана 45см. 60шт. HS-70005A",
      "amount": 4,
      "price": 245
    },
    {
      "name": "HomeSecret поднос Птичка 33см. 100шт. HS-70002C",
      "amount": 3,
      "price": 140
    },
    {
      "name": "HomeSecret поднос Флориана 30см. 120шт. HS-70001A",
      "amount": 3,
      "price": 120
    },
    {
      "name": "HomeSecret поднос Птичка 30см. 120шт. HS-70001C",
      "amount": 2,
      "price": 120
    },
    {
      "name": "HomeSecret поднос Птичка 45см. 60шт. HS-70005C",
      "amount": 2,
      "price": 245
    },
    {
      "name": "HomeSecret поднос Фруктовый сад 30см. 120шт. HS-70001D",
      "amount": 2,
      "price": 120
    },
    {
      "name": "HomeSecret поднос Фруктовый сад 33см. 100шт. HS-70002D",
      "amount": 2,
      "price": 140
    },
    {
      "name": "Vayberg кастрюля Птичка 22см./5,0л., 4шт. VB-1216 Gold",
      "amount": 2,
      "price": 1480
    },
    {
      "name": "Кружочки столовая ложка А17-А,",
      "amount": 2,
      "price": 280
    },
    {
      "name": "Рояль сахарница , 48шт. VB-135023",
      "amount": 2,
      "price": 150
    },
    {
      "name": "HomeSecret поднос Птичка 40см. 100шт. HS-70004C",
      "amount": 1,
      "price": 195
    },
    {
      "name": "HomeSecret поднос Флориана 40см. 100шт. HS-70004A",
      "amount": 1,
      "price": 195
    },
    {
      "name": "HomeSecret поднос Фруктовый сад 40см. 100шт. HS-70004D",
      "amount": 1,
      "price": 195
    },
    {
      "name": "HomeSecret поднос Фруктовый сад 45см. 60шт. HS-70005D",
      "amount": 1,
      "price": 245
    },
    {
      "name": "HomeSecret поднос Фруктовый сад 50см. 60шт. HS-700065D",
      "amount": 1,
      "price": 295
    },
    {
      "name": "Vayberg Блюдо Лесные ягоды 36см. 12шт. VB-1422E Gold",
      "amount": 1,
      "price": 1150
    },
    {
      "name": "Vayberg кастрюля Терракот 22см./5,0л., VB-1247 Gold",
      "amount": 1,
      "price": 1480
    },
    {
      "name": "Vayberg кастрюля Флорианна 18см./2,8л., 6шт. VB-1208 Gold",
      "amount": 1,
      "price": 1100
    },
    {
      "name": "Версаче столовая ложка А09-А",
      "amount": 1,
      "price": 161
    },
    {
      "name": "Кубики с узором  столовая ложка А04-А",
      "amount": 1,
      "price": 290
    },
    {
      "name": "Половник 36см",
      "amount": 1,
      "price": 114
    }
  ],
  "ЖЕВАТЕЛЬНАЯ РЕЗИНКА И МЕЛОЧИ": [
    {
      "name": "Аленка шоколад 15г",
      "amount": 749,
      "price": 11
    },
    {
      "name": "Дирол 13.6 в ас-те",
      "amount": 743,
      "price": 22
    },
    {
      "name": "РР366 Шоколад молочный бебифокс 45 гр",
      "amount": 482,
      "price": 24
    },
    {
      "name": "Фрутелла жевательная конфета 41г в ас-те",
      "amount": 418,
      "price": 35
    },
    {
      "name": "Чупа Чупс Токио 12гр",
      "amount": 410,
      "price": 9
    },
    {
      "name": "Жевательные конфеты Шок Щербет 20гр",
      "amount": 356,
      "price": 10
    },
    {
      "name": "Твикс 55г",
      "amount": 344,
      "price": 34
    },
    {
      "name": "Баунти 55г",
      "amount": 338,
      "price": 34
    },
    {
      "name": "Чупа-чупс фруктовая кола 12г",
      "amount": 268,
      "price": 8
    },
    {
      "name": "Сникерс 50г",
      "amount": 267,
      "price": 34
    },
    {
      "name": "НК707 Шоколадный батончик супер 40г",
      "amount": 253,
      "price": 11
    },
    {
      "name": "Шоколад алёнка шоу-бокс 90г",
      "amount": 236,
      "price": 50
    },
    {
      "name": "Обыкновенное чудо сливочное 40г",
      "amount": 230,
      "price": 16
    },
    {
      "name": "Баунти трио 85г",
      "amount": 211,
      "price": 48
    },
    {
      "name": "НК711 Мягкая карамель с печ. батончик джетс 42г",
      "amount": 202,
      "price": 11
    },
    {
      "name": "Карамель взрывная Бомбибом 3гр",
      "amount": 197,
      "price": 6
    },
    {
      "name": "КЗ1389 Спринт батончик 50г",
      "amount": 193,
      "price": 14
    },
    {
      "name": "Жевательная резинка Боба 6шт 13,2гр",
      "amount": 178,
      "price": 10
    },
    {
      "name": "Киндер джой для девочек 20г",
      "amount": 176,
      "price": 77
    },
    {
      "name": "Аленка Шоколадная плитка  200г",
      "amount": 172,
      "price": 125
    },
    {
      "name": "ВМ560 Жевательный мармелад хиппо бонди 30г",
      "amount": 166,
      "price": 12
    },
    {
      "name": "Ментос жевательная резинка  банка 54г в ас-те",
      "amount": 165,
      "price": 100
    },
    {
      "name": "Орбит сладкая мята 13,6гр",
      "amount": 165,
      "price": 31
    },
    {
      "name": "Весёлый сюрприз браслетики-часы 12г",
      "amount": 164,
      "price": 12
    },
    {
      "name": "Экстра жеват резинка",
      "amount": 163,
      "price": 2
    },
    {
      "name": "Киндер шоколад 4 порции 50г",
      "amount": 160,
      "price": 54
    },
    {
      "name": "Милка цельный миндаль 85г",
      "amount": 158,
      "price": 80
    },
    {
      "name": "Меллер шоколад 38г",
      "amount": 153,
      "price": 38
    },
    {
      "name": "Чупа чупс ХХЛ 29г",
      "amount": 150,
      "price": 25
    },
    {
      "name": "ВМ539 Жевател.мармелад крут-фрут 30г",
      "amount": 145,
      "price": 11
    },
    {
      "name": "Жевательные конфеты Электрошок 20гр",
      "amount": 142,
      "price": 15
    },
    {
      "name": "Карамель на палочке Арбузная долька 30гр",
      "amount": 142,
      "price": 33
    },
    {
      "name": "Ментос  37г в ас-те",
      "amount": 142,
      "price": 56
    },
    {
      "name": "Конфеты холодок табл.ассорти 15г",
      "amount": 134,
      "price": 7
    },
    {
      "name": "Киндер буэно 43г.",
      "amount": 130,
      "price": 58
    },
    {
      "name": "Сухари ХрустЛав в ассор-те 33гр",
      "amount": 129,
      "price": 10
    },
    {
      "name": "Пик-ник грецкий орех 52г.",
      "amount": 128,
      "price": 39
    },
    {
      "name": "Яйцо шоколадное Крутой вираж и Милые безделушки 20гр",
      "amount": 128,
      "price": 29
    },
    {
      "name": "Милка бубблис 92г",
      "amount": 125,
      "price": 79
    },
    {
      "name": "Зефирная косичка маршмеллоу с ванилью 12г",
      "amount": 122,
      "price": 10
    },
    {
      "name": "Сникерс супер 80г",
      "amount": 120,
      "price": 48
    },
    {
      "name": "Альпен гольд фундук молочный шоколад 85гр",
      "amount": 119,
      "price": 50
    },
    {
      "name": "Киндер кантри со злак. 23,5г.",
      "amount": 117,
      "price": 40
    },
    {
      "name": "Альпен гольд орео шоколад 90г",
      "amount": 103,
      "price": 50
    },
    {
      "name": "Шоколадная радуга в глазури с татуировкой 12г",
      "amount": 100,
      "price": 15
    },
    {
      "name": "Маршмеллоу Зефир 3,5г",
      "amount": 98,
      "price": 6
    },
    {
      "name": "Киндер делис 39г.",
      "amount": 97,
      "price": 47
    },
    {
      "name": "Холс 25г в ас-те",
      "amount": 97,
      "price": 21
    },
    {
      "name": "Чупс Вилли Попс с жвачкой",
      "amount": 96,
      "price": 7
    },
    {
      "name": "Киндер шоколад 8 порций 100г",
      "amount": 95,
      "price": 95
    },
    {
      "name": "Жевательная резинка Джамбура Электрошок 10г",
      "amount": 92,
      "price": 12
    },
    {
      "name": "Милка буббли пористый молочный 76г",
      "amount": 92,
      "price": 79
    },
    {
      "name": "Яйцо с игрушкой Трансформер и Сладкие крохи 15гр",
      "amount": 91,
      "price": 27
    },
    {
      "name": "Эмамденс с арасихом 45г.",
      "amount": 90,
      "price": 37
    },
    {
      "name": "Киндер сюрприз апплаи ду для мальчиков 20г",
      "amount": 87,
      "price": 70
    },
    {
      "name": "Жевательная резинка БараБум 28гр",
      "amount": 84,
      "price": 11
    },
    {
      "name": "Киндер джой для мальчиков 20г",
      "amount": 82,
      "price": 77
    },
    {
      "name": "ВМ540 Мармелады крут фрут Озорные Мишки 30гр",
      "amount": 81,
      "price": 11
    },
    {
      "name": "Альпен гольд клубника-йогурт 85 гр",
      "amount": 77,
      "price": 48
    },
    {
      "name": "Нутелла Шоколад.паста  стекло 400г",
      "amount": 76,
      "price": 265
    },
    {
      "name": "Зефирная косичка маршмеллоу с клубникой 12г",
      "amount": 73,
      "price": 12
    },
    {
      "name": "Яйцо с игрушкой ЛОЛ 10гр",
      "amount": 73,
      "price": 39
    },
    {
      "name": "Пик-ник 38г",
      "amount": 71,
      "price": 27
    },
    {
      "name": "Тик-так Арбузный микс 16г",
      "amount": 71,
      "price": 50
    },
    {
      "name": "Орбит клубника-банан 13,6гр",
      "amount": 69,
      "price": 25
    },
    {
      "name": "Жевательная резинка мамба 26.5",
      "amount": 66,
      "price": 23
    },
    {
      "name": "Драже сахарное Боба 12гр",
      "amount": 64,
      "price": 14
    },
    {
      "name": "Шоколад молочный милка Тук Лу 87г",
      "amount": 64,
      "price": 87
    },
    {
      "name": "Мерси плитка шоколад 100г",
      "amount": 62,
      "price": 128
    },
    {
      "name": "Нутелла шок.паста + палочки 52г",
      "amount": 60,
      "price": 98
    },
    {
      "name": "Шоколадный батончик марс макс 81г",
      "amount": 60,
      "price": 48
    },
    {
      "name": "Мыльные пузыри 1833 1802 3810",
      "amount": 57,
      "price": 109
    },
    {
      "name": "Воздушный пористый белый 85г",
      "amount": 55,
      "price": 68
    },
    {
      "name": "Орбит файф сладкие ягоды 31,2гр",
      "amount": 55,
      "price": 66
    },
    {
      "name": "Орбит файф прохладная мята синий 31,2гр",
      "amount": 54,
      "price": 72
    },
    {
      "name": "Жеват. резинка Хеллоу Китти 25гр",
      "amount": 53,
      "price": 11
    },
    {
      "name": "Жевател.резинка джамбура 12г",
      "amount": 52,
      "price": 12
    },
    {
      "name": "НК931 Крокант батончик 28г",
      "amount": 52,
      "price": 8
    },
    {
      "name": "Дирол Х-фреш 18г",
      "amount": 51,
      "price": 30
    },
    {
      "name": "Милки вей 26г",
      "amount": 51,
      "price": 18
    },
    {
      "name": "Яйцо Крутой Дрифт и Сладкие Крози 10гр",
      "amount": 51,
      "price": 129
    },
    {
      "name": "Альпен гольд изюм и фундук 85 гр",
      "amount": 50,
      "price": 48
    },
    {
      "name": "Жевател.конфета фрутти ассорти 10г",
      "amount": 50,
      "price": 6
    },
    {
      "name": "Орбит файф сочный арбуз красный 31,2гр",
      "amount": 50,
      "price": 66
    },
    {
      "name": "Семечки крутой окер 100г",
      "amount": 47,
      "price": 35
    },
    {
      "name": "Пик-ник биг х2*76г.",
      "amount": 46,
      "price": 44
    },
    {
      "name": "Альпен гольд молочный шоколад 85гр",
      "amount": 44,
      "price": 48
    },
    {
      "name": "Воздушный пористый молочный 85г",
      "amount": 44,
      "price": 65
    },
    {
      "name": "Орбит файф свежая мята зелёный 31,2гр",
      "amount": 44,
      "price": 66
    },
    {
      "name": "Шоколадный батончик натс 50г",
      "amount": 44,
      "price": 29
    },
    {
      "name": "Орбит сочный арбуз 13,6гр",
      "amount": 43,
      "price": 24
    },
    {
      "name": "Риттер спорт шоколад 100г",
      "amount": 42,
      "price": 110
    },
    {
      "name": "Драже сахарное Три Кота 10гр",
      "amount": 41,
      "price": 18
    },
    {
      "name": "Альпен гольд солёный арахис и крекер 85 гр",
      "amount": 40,
      "price": 48
    },
    {
      "name": "Карамель взрывная Хочу Тоту Шрамы 4.8г",
      "amount": 40,
      "price": 10
    },
    {
      "name": "Милка карамель 90г",
      "amount": 37,
      "price": 79
    },
    {
      "name": "Милкивей 1+1 52г",
      "amount": 37,
      "price": 35
    },
    {
      "name": "Мармелад жеват Фруктовые фигурки 70г",
      "amount": 34,
      "price": 29
    },
    {
      "name": "Орбит со вкусом мяты и ментола 13,6гр",
      "amount": 34,
      "price": 24
    },
    {
      "name": "Шоколад бабаевский люкс 100г",
      "amount": 34,
      "price": 65
    },
    {
      "name": "ВМ367 Жев.мармелад байбифокс бегемоты 70г",
      "amount": 33,
      "price": 24
    },
    {
      "name": "Нутелла Шоколад.паста  стекло 350г",
      "amount": 31,
      "price": 300
    },
    {
      "name": "Киндер сюрприз апплаи ду Миракл 20г",
      "amount": 30,
      "price": 70
    },
    {
      "name": "Шоколадный батончик натс мега байт 66г",
      "amount": 30,
      "price": 38
    },
    {
      "name": "Печенье милка шоколадная корова 120г",
      "amount": 29,
      "price": 120
    },
    {
      "name": "Рулет 7 дайс 300г.",
      "amount": 29,
      "price": 100
    },
    {
      "name": "ВМ554 Жевател.мармелад крут-фрут змейка 500г",
      "amount": 28,
      "price": 135
    },
    {
      "name": "Орбит баблминт со вкусом фруктов и мяты 13,6гр",
      "amount": 28,
      "price": 24
    },
    {
      "name": "Шоколад тоблерон 100гр",
      "amount": 28,
      "price": 115
    },
    {
      "name": "Ментос жевательная резинка тутти-фрутти банка 100г",
      "amount": 27,
      "price": 185
    },
    {
      "name": "Милка шоколад 300г",
      "amount": 27,
      "price": 225
    },
    {
      "name": "Шоколад бабаевский элитный 75% какао 100г",
      "amount": 24,
      "price": 69
    },
    {
      "name": "Шоколад.паста нутелла маленькая стекло 180г",
      "amount": 23,
      "price": 194
    },
    {
      "name": "Орбит освежающая мята 13,6гр",
      "amount": 22,
      "price": 31
    },
    {
      "name": "РЕР533 Печенье сдобное Яшкино Цельнозерн-Овсяное 300гр",
      "amount": 22,
      "price": 56
    },
    {
      "name": "Нутелла Шоколад.паста  стекло 630г",
      "amount": 21,
      "price": 520
    },
    {
      "name": "Чупа-чупс экзотик тропик 12г",
      "amount": 21,
      "price": 9
    },
    {
      "name": "Взрывающаяся кармель флаш браслет 1г",
      "amount": 19,
      "price": 11
    },
    {
      "name": "Шоколад бабаевский горький 100г",
      "amount": 19,
      "price": 67
    },
    {
      "name": "Карамель на палочке Лизунец XXL 24г",
      "amount": 18,
      "price": 10
    },
    {
      "name": "НК712 Батончик чио рио 30г",
      "amount": 18,
      "price": 12
    },
    {
      "name": "Семечки полосатые крутой  окер 135г",
      "amount": 18,
      "price": 80
    },
    {
      "name": "Шоколадные монетки золотые и цветные 5г",
      "amount": 18,
      "price": 9
    },
    {
      "name": "Батончик-мюсли мой лайк коф.шок. 25г.",
      "amount": 16,
      "price": 16
    },
    {
      "name": "M$M драже с арахисом 145г",
      "amount": 15,
      "price": 152
    },
    {
      "name": "ПМ386 Жеват. марм.крутфрут змейка в кислой пос.70г",
      "amount": 14,
      "price": 22
    },
    {
      "name": "Киндер сюрприз натунс 20г",
      "amount": 13,
      "price": 80
    },
    {
      "name": "M$M драже с арахисом 360г",
      "amount": 12,
      "price": 320
    },
    {
      "name": "Мармелад Стакан",
      "amount": 12,
      "price": 142
    },
    {
      "name": "Воздушный пористый тёмный 85г",
      "amount": 11,
      "price": 65
    },
    {
      "name": "Жевательная резинка Фрайт Буддл Гум",
      "amount": 11,
      "price": 8
    },
    {
      "name": "Милка тройная карамель 90г",
      "amount": 10,
      "price": 83
    },
    {
      "name": "Лове ис жевательная резинка 4.2г",
      "amount": 8,
      "price": 3.5
    },
    {
      "name": "Мармелад бон пари 75г",
      "amount": 7,
      "price": 47
    },
    {
      "name": "Батончик-мюсли энергизер взрыв.апельс. 45г.",
      "amount": 6,
      "price": 45
    },
    {
      "name": "Орео 38г",
      "amount": 6,
      "price": 28
    },
    {
      "name": "Батончик-мюсли мой лайк ябл.кориц. 25г.",
      "amount": 5,
      "price": 16
    },
    {
      "name": "РРМ417 Жев. марм. Хиппо Бонд и Френдс 500г",
      "amount": 5,
      "price": 156
    },
    {
      "name": "Жев Марм Обед Людоеда 10гр",
      "amount": 4,
      "price": 13
    },
    {
      "name": "Жевательный марм.хиппо бонди 100г",
      "amount": 4,
      "price": 37
    },
    {
      "name": "Батончик-мюсли мой лайк апел. 25г.",
      "amount": 3,
      "price": 16
    },
    {
      "name": "Батончик-мюсли чамп шок.и вишня 45г.",
      "amount": 3,
      "price": 51
    },
    {
      "name": "ВМ543 Жевател.мармелад крут-фрут змейка 70г",
      "amount": 3,
      "price": 21
    },
    {
      "name": "Жевательный мармелад крут-фрут паук 100г",
      "amount": 3,
      "price": 30
    },
    {
      "name": "Мармелад бон пари машинки 75г",
      "amount": 3,
      "price": 47
    },
    {
      "name": "Шок.паста Бенута 350г",
      "amount": 3,
      "price": 260
    },
    {
      "name": "Шок.паста Бенута ДУО 350г",
      "amount": 3,
      "price": 260
    },
    {
      "name": "Батончик-мюсли мой лайк арония 25г.",
      "amount": 2,
      "price": 16
    },
    {
      "name": "ВМ561 Жевательный мармелад хиппо бонди 70г",
      "amount": 2,
      "price": 23
    },
    {
      "name": "воздушная кукуруза для микроволновки",
      "amount": 2,
      "price": 75
    },
    {
      "name": "Жевательный мармелад крут-фрут Смайлики 70гр",
      "amount": 2,
      "price": 20
    },
    {
      "name": "Карамель на пал. какмак буравчик завитушка 20г",
      "amount": 2,
      "price": 15
    },
    {
      "name": "Карамель Петушок из Тулы 20гр",
      "amount": 2,
      "price": 19
    },
    {
      "name": "Карамель фрутти классик 12г",
      "amount": 2,
      "price": 4
    },
    {
      "name": "Мармелад желейный Фруктовый-ягодный микс 2кг",
      "amount": 2,
      "price": 166
    },
    {
      "name": "Мармелад марми мишки микс 250г",
      "amount": 2,
      "price": 145
    },
    {
      "name": "ПМ640 Жев. мармелад Фрунел 250г",
      "amount": 2,
      "price": 85
    },
    {
      "name": "Батончик-мюсли энергизер шок.и мята 45г.",
      "amount": 1,
      "price": 45
    },
    {
      "name": "ВМ530 Жев. мармелад крут-фрут 70г",
      "amount": 1,
      "price": 24
    },
    {
      "name": "ВМ538 Жев.мармелад байбифукс с витам. ассорти 30г",
      "amount": 1,
      "price": 11
    },
    {
      "name": "Карамель Микрофон с сахарной пудрой 5гр",
      "amount": 1,
      "price": 13
    },
    {
      "name": "Мыльные пузыри поиграй-ка Машинки и инструменты 20гр",
      "amount": 1,
      "price": 15
    },
    {
      "name": "Печенье сдобное Яшкино Яблоко-Карица 250гр",
      "amount": 1,
      "price": 55
    },
    {
      "name": "ПМ642 Жев. мармелад Маяма 250г",
      "amount": 1,
      "price": 85
    },
    {
      "name": "Флотская песчанка царская 30г",
      "amount": 1,
      "price": 44
    },
    {
      "name": "Чупа Чупс мини 6гр",
      "amount": 1,
      "price": 5
    }
  ],
  "бижутерия": [
    {
      "name": "№14 Зажим для волос (на ленте 12 шт) 1шт /Merci",
      "amount": 2,
      "price": 73
    },
    {
      "name": "№11 Зажим для волос (на ленте 2 шт) 1шт /Merci",
      "amount": 1,
      "price": 73
    },
    {
      "name": "№13 Зажим для волос (на ленте 2 шт) 1шт /Merci",
      "amount": 1,
      "price": 73
    }
  ],
  "ДЕТСКОЕ ПИТАНИЕ": [
    {
      "name": "Карамель на палочке пуск 12г",
      "amount": 231,
      "price": 3
    },
    {
      "name": "Сок детский агуша 200мл",
      "amount": 84,
      "price": 38
    },
    {
      "name": "Пюре фрутоняня 90гр в асс-те дойпак",
      "amount": 73,
      "price": 53
    },
    {
      "name": "ЛВЛ сок в ассор-те 200мл",
      "amount": 58,
      "price": 37
    },
    {
      "name": "ЛВЛ Пюре в ассор-те 90г",
      "amount": 46,
      "price": 45
    },
    {
      "name": "Малютка 4 600г",
      "amount": 43,
      "price": 520
    },
    {
      "name": "Каша хайнц 170гр в асс-те",
      "amount": 40,
      "price": 145
    },
    {
      "name": "Нутрилон 2 600г",
      "amount": 40,
      "price": 640
    },
    {
      "name": "Сок фрутоняня напиток сокосодержащий 200гр в асс-те",
      "amount": 39,
      "price": 36
    },
    {
      "name": "Соски на ленте айлин",
      "amount": 35,
      "price": 14
    },
    {
      "name": "Малютка1 600г",
      "amount": 34,
      "price": 520
    },
    {
      "name": "Когда я выросту каша молочная в ассорти 200г",
      "amount": 32,
      "price": 150
    },
    {
      "name": "Малютка2 600г",
      "amount": 31,
      "price": 520
    },
    {
      "name": "ЛВЛ Пюре в ассор-те 100гр",
      "amount": 28,
      "price": 41
    },
    {
      "name": "Вода агуша для детей 330мл",
      "amount": 22,
      "price": 33
    },
    {
      "name": "Нестожен 3 600г",
      "amount": 22,
      "price": 480
    },
    {
      "name": "Вода и сок агуша 300мл",
      "amount": 21,
      "price": 46
    },
    {
      "name": "Нутрилон 1 600г",
      "amount": 21,
      "price": 640
    },
    {
      "name": "ЛВЛ Пюре в ассор-те 115г",
      "amount": 19,
      "price": 45
    },
    {
      "name": "Пюре агуша 80г",
      "amount": 16,
      "price": 51
    },
    {
      "name": "Пюре Когда я выросту в ассор-те 90г",
      "amount": 15,
      "price": 58
    },
    {
      "name": "Симилак 1 600г классик",
      "amount": 15,
      "price": 620
    },
    {
      "name": "Нестле мол. сухая каша в ассор-те 200г",
      "amount": 14,
      "price": 125
    },
    {
      "name": "Фрутоняня пюре 100гр в асс-те",
      "amount": 14,
      "price": 40
    },
    {
      "name": "Нан 3 800г",
      "amount": 13,
      "price": 930
    },
    {
      "name": "Нестожен 4 600гр",
      "amount": 13,
      "price": 510
    },
    {
      "name": "Рисовая каша фрутоняня в ассорт-те 200гр",
      "amount": 13,
      "price": 140
    },
    {
      "name": "ЛВЛ Пюре в ассор-те с/б 100г",
      "amount": 12,
      "price": 48
    },
    {
      "name": "Когда я выросту печенье детское 120г",
      "amount": 11,
      "price": 58
    },
    {
      "name": "Нан 4 800гр",
      "amount": 10,
      "price": 1012
    },
    {
      "name": "Пюре агуша 100г",
      "amount": 10,
      "price": 53
    },
    {
      "name": "Пюре Когда я выросту в ассор-те 180г",
      "amount": 10,
      "price": 81
    },
    {
      "name": "Бутылка камера 150мл",
      "amount": 9,
      "price": 115
    },
    {
      "name": "Пюре Мамако в ассор-те 120г",
      "amount": 9,
      "price": 142
    },
    {
      "name": "Фруто Няня гречневая каша с черносливом 200г",
      "amount": 9,
      "price": 145
    },
    {
      "name": "Малютка 3 600г",
      "amount": 8,
      "price": 520
    },
    {
      "name": "Симилак 2  голд 400гр",
      "amount": 8,
      "price": 695
    },
    {
      "name": "Кашка хайнц 180г в кор, в асс-те",
      "amount": 7,
      "price": 145
    },
    {
      "name": "Агуша хлебцы рисов.хруст.мини 0.2% - 30г",
      "amount": 6,
      "price": 58
    },
    {
      "name": "Когда я выросту печенье детское 270г",
      "amount": 5,
      "price": 95
    },
    {
      "name": "Мультизлаковаякаша фрутоняня 200гр в асс-те",
      "amount": 5,
      "price": 140
    },
    {
      "name": "Сок детский агуша мультифрукт 500мл",
      "amount": 5,
      "price": 74
    },
    {
      "name": "Каша из пщеницы фрутоняня 200гр в асс-те",
      "amount": 4,
      "price": 145
    },
    {
      "name": "Педиашур малоежка 200мл в асс-те",
      "amount": 4,
      "price": 150
    },
    {
      "name": "Пюре Когда я выросту 220г",
      "amount": 4,
      "price": 95
    },
    {
      "name": "Симилак 1 голд 800гр",
      "amount": 4,
      "price": 1010
    },
    {
      "name": "Детский шампунь бабхен 400мл",
      "amount": 3,
      "price": 430
    },
    {
      "name": "Каша фрутоняня 180гр",
      "amount": 3,
      "price": 135
    },
    {
      "name": "Нэнни в ассор-те 800г",
      "amount": 3,
      "price": 2805
    },
    {
      "name": "Пюре Фруто Няня 80гр",
      "amount": 3,
      "price": 48
    },
    {
      "name": "Симилак 1 голд 400гр",
      "amount": 3,
      "price": 695
    },
    {
      "name": "Симилак 3 голд 800гр",
      "amount": 3,
      "price": 1260
    },
    {
      "name": "Вода Наша няня 1,5л",
      "amount": 2,
      "price": 54
    },
    {
      "name": "Пбре Хайнц ст 120гр",
      "amount": 2,
      "price": 60
    },
    {
      "name": "Чай дет. Когда я выросту в ассор-те 85г",
      "amount": 2,
      "price": 116
    },
    {
      "name": "SCD809\\01 Авент бутылочка 125мл и 260мл",
      "amount": 1,
      "price": 1427
    },
    {
      "name": "SCF813\\27 Бутылочка авент 260мл",
      "amount": 1,
      "price": 1205
    },
    {
      "name": "Бибикаша на козьем молоке 4мес 200г",
      "amount": 1,
      "price": 560
    },
    {
      "name": "Нан Тройной Комфорт 400гр",
      "amount": 1,
      "price": 970
    },
    {
      "name": "Нутрилон 4 800г ж/б",
      "amount": 1,
      "price": 1015
    },
    {
      "name": "Сгущенка вареная с сах 370гр",
      "amount": 1,
      "price": 121
    },
    {
      "name": "Симилак 2 комфорт 375гр",
      "amount": 1,
      "price": 800
    },
    {
      "name": "Сказка Рожок фигурный 250мл",
      "amount": 1,
      "price": 185
    },
    {
      "name": "Сок ФрутоНяня 0,5л",
      "amount": 1,
      "price": 88
    }
  ],
  "Фрукты овощи": [
    {
      "name": "Помидоры розовые",
      "amount": 2397.178,
      "price": 90
    },
    {
      "name": "Огурцы свежие",
      "amount": 2183.045,
      "price": 100
    },
    {
      "name": "Картошка",
      "amount": 1812.122,
      "price": 26
    },
    {
      "name": "Бананы",
      "amount": 1717.56,
      "price": 90
    },
    {
      "name": "Лук репчатый",
      "amount": 1105.471,
      "price": 63
    },
    {
      "name": "Картошка импорт",
      "amount": 825.151,
      "price": 45
    },
    {
      "name": "Яблоко Голден",
      "amount": 673.788,
      "price": 125
    },
    {
      "name": "Морковь",
      "amount": 617.414,
      "price": 53
    },
    {
      "name": "Капуста",
      "amount": 443.53,
      "price": 45
    },
    {
      "name": "КАРТОШКА СВЕЖАЯ",
      "amount": 390.283,
      "price": 45
    },
    {
      "name": "Киви корзинка",
      "amount": 335,
      "price": 150
    },
    {
      "name": "Груша конферец",
      "amount": 306.784,
      "price": 260
    },
    {
      "name": "Апельсин",
      "amount": 289.65,
      "price": 120
    },
    {
      "name": "Виноград импорт",
      "amount": 255.329,
      "price": 240
    },
    {
      "name": "Абрикос",
      "amount": 233.356,
      "price": 190
    },
    {
      "name": "Яблоко красное Чиф",
      "amount": 230.206,
      "price": 110
    },
    {
      "name": "Мандарины импорт",
      "amount": 222.166,
      "price": 115
    },
    {
      "name": "Клубника вес",
      "amount": 217.973,
      "price": 250
    },
    {
      "name": "Болгарский перец",
      "amount": 198.508,
      "price": 160
    },
    {
      "name": "Авокадо",
      "amount": 195,
      "price": 95
    },
    {
      "name": "Свекла",
      "amount": 194.249,
      "price": 23
    },
    {
      "name": "Нектарин",
      "amount": 143.412,
      "price": 215
    },
    {
      "name": "Лимон турецкий",
      "amount": 140.042,
      "price": 165
    },
    {
      "name": "Ананас",
      "amount": 136,
      "price": 280
    },
    {
      "name": "Персик вес",
      "amount": 108.11,
      "price": 170
    },
    {
      "name": "Манго жёлтый",
      "amount": 106,
      "price": 175
    },
    {
      "name": "Манго",
      "amount": 95,
      "price": 95
    },
    {
      "name": "Фрукты АКЦИЯ",
      "amount": 71.864,
      "price": 50
    },
    {
      "name": "Чеснок",
      "amount": 71.546,
      "price": 200
    },
    {
      "name": "Лайм",
      "amount": 61,
      "price": 50
    },
    {
      "name": "Баклажаны",
      "amount": 54.832,
      "price": 175
    },
    {
      "name": "Груша",
      "amount": 49.558,
      "price": 215
    },
    {
      "name": "Пекинская капуста",
      "amount": 43.754,
      "price": 55
    },
    {
      "name": "Зелень вес",
      "amount": 34.072,
      "price": 300
    },
    {
      "name": "Лук красный",
      "amount": 24.932,
      "price": 85
    },
    {
      "name": "Алыча",
      "amount": 24.62,
      "price": 290
    },
    {
      "name": "Грейпфрут",
      "amount": 23.666,
      "price": 190
    },
    {
      "name": "Болгарский перец ракета",
      "amount": 23.552,
      "price": 330
    },
    {
      "name": "Помидоры",
      "amount": 23.119,
      "price": 190
    },
    {
      "name": "Дыня",
      "amount": 21.05,
      "price": 165
    },
    {
      "name": "Черри помидоры 400г",
      "amount": 20,
      "price": 130
    },
    {
      "name": "Виноград черный",
      "amount": 19.624,
      "price": 295
    },
    {
      "name": "Шампиньоны грибы",
      "amount": 18.972,
      "price": 200
    },
    {
      "name": "Гранат импорт",
      "amount": 16.72,
      "price": 340
    },
    {
      "name": "персик инжир",
      "amount": 11.882,
      "price": 230
    },
    {
      "name": "Кабачок",
      "amount": 11.784,
      "price": 90
    },
    {
      "name": "Стручковый перец",
      "amount": 11.516,
      "price": 300
    },
    {
      "name": "Зеленый лук",
      "amount": 11,
      "price": 45
    },
    {
      "name": "Черри помидоры",
      "amount": 9.234,
      "price": 200
    },
    {
      "name": "Цветная капуста",
      "amount": 8.276,
      "price": 60
    },
    {
      "name": "Арбуз",
      "amount": 7.355,
      "price": 90
    },
    {
      "name": "Помело",
      "amount": 7.196,
      "price": 230
    },
    {
      "name": "Редька",
      "amount": 7.05,
      "price": 98
    },
    {
      "name": "Листья салата",
      "amount": 7,
      "price": 40
    },
    {
      "name": "Черешня",
      "amount": 5.888,
      "price": 450
    },
    {
      "name": "Авокадо лукошко 2шт",
      "amount": 5,
      "price": 230
    },
    {
      "name": "Слива",
      "amount": 4.6,
      "price": 380
    },
    {
      "name": "Виноград белый",
      "amount": 4.468,
      "price": 185
    },
    {
      "name": "Гранат \"8\"",
      "amount": 4.098,
      "price": 85
    },
    {
      "name": "Имбирь",
      "amount": 2.058,
      "price": 500
    },
    {
      "name": "Рукола",
      "amount": 2,
      "price": 190
    },
    {
      "name": "Мандарин мал",
      "amount": 1.73,
      "price": 85
    },
    {
      "name": "Капуста красная",
      "amount": 1.694,
      "price": 110
    },
    {
      "name": "Айва",
      "amount": 0.644,
      "price": 160
    }
  ],
  "Сухофрукты": [
    {
      "name": "Финики в лодочке 200г",
      "amount": 238,
      "price": 55
    },
    {
      "name": "Сахар рафинад 450г",
      "amount": 142,
      "price": 54
    },
    {
      "name": "Сахар-рафинад 750г",
      "amount": 30,
      "price": 85
    },
    {
      "name": "Семечки  от Мартина Красные 50гр",
      "amount": 30,
      "price": 22
    },
    {
      "name": "Кешью",
      "amount": 25.726,
      "price": 730
    },
    {
      "name": "Фундук 220гр.",
      "amount": 17,
      "price": 200
    },
    {
      "name": "Огурцы марин.Стоев 3-6см 700г",
      "amount": 16,
      "price": 155
    },
    {
      "name": "Огурцы марин.Стоев 3-6см 370г",
      "amount": 15,
      "price": 99
    },
    {
      "name": "Семечки тыквенные от Мартина 50гр",
      "amount": 13,
      "price": 48
    },
    {
      "name": "Тыквенные семечки 230гр.",
      "amount": 12,
      "price": 171
    },
    {
      "name": "Рахат лукум туркиш делайт сладкое сокровище с грецким орехом и фундуком 600гр",
      "amount": 11,
      "price": 190
    },
    {
      "name": "Фисташки иран крупные 170гр.",
      "amount": 10,
      "price": 211
    },
    {
      "name": "Фисташки турция 200гр.",
      "amount": 10,
      "price": 265
    },
    {
      "name": "Грецкий орех белый",
      "amount": 9.976,
      "price": 600
    },
    {
      "name": "Изюм голд джамбо 230гр.",
      "amount": 9,
      "price": 170
    },
    {
      "name": "ИксМикс от Мартина 150гр",
      "amount": 9,
      "price": 82
    },
    {
      "name": "Курага №1",
      "amount": 8.728,
      "price": 780
    },
    {
      "name": "Кешью в кунжуте 220г",
      "amount": 8,
      "price": 190
    },
    {
      "name": "Арахис в кокосе 200гр.",
      "amount": 7,
      "price": 82
    },
    {
      "name": "Грецкий орех 300гр.",
      "amount": 7,
      "price": 240
    },
    {
      "name": "Лен 230гр.",
      "amount": 7,
      "price": 52
    },
    {
      "name": "Сок Стоев тыквенный с мяк. 1л",
      "amount": 7,
      "price": 98
    },
    {
      "name": "Арахис жареный соленый 230гр.",
      "amount": 6,
      "price": 80
    },
    {
      "name": "Грецкий орех местный 150гр.",
      "amount": 6,
      "price": 141
    },
    {
      "name": "Миндаль 230гр.",
      "amount": 6,
      "price": 235
    },
    {
      "name": "Ореховый коктейль 200гр.",
      "amount": 6,
      "price": 165
    },
    {
      "name": "Сок Стоев гранатовый 1л",
      "amount": 6,
      "price": 95
    },
    {
      "name": "Изюм Малаяр вес",
      "amount": 5.568,
      "price": 220
    },
    {
      "name": "Миндаль золотой.",
      "amount": 5.444,
      "price": 650
    },
    {
      "name": "Ореховый коктейль.",
      "amount": 5.438,
      "price": 520
    },
    {
      "name": "Инжир светлый",
      "amount": 5.28,
      "price": 450
    },
    {
      "name": "Фисташки крас.",
      "amount": 5.242,
      "price": 950
    },
    {
      "name": "Грецкий орех чили 150гр.",
      "amount": 5,
      "price": 248
    },
    {
      "name": "Оливковое масло Экстра 250мл",
      "amount": 5,
      "price": 249
    },
    {
      "name": "Семечки тыквенные от Мартина 100гр",
      "amount": 5,
      "price": 96
    },
    {
      "name": "Тыквенные семечки 300гр.",
      "amount": 5,
      "price": 260
    },
    {
      "name": "Фундук.",
      "amount": 4.674,
      "price": 650
    },
    {
      "name": "Арахис жареный 230гр.",
      "amount": 4,
      "price": 72
    },
    {
      "name": "Семечки Турбомикс 150гр от мартина",
      "amount": 4,
      "price": 76
    },
    {
      "name": "Семечки тыквенные от Мартина 200гр",
      "amount": 4,
      "price": 192
    },
    {
      "name": "Чернослив молдавия 200гр.",
      "amount": 4,
      "price": 132
    },
    {
      "name": "Рахат лукум ассорти",
      "amount": 3.72,
      "price": 300
    },
    {
      "name": "Макадамия",
      "amount": 3.628,
      "price": 730
    },
    {
      "name": "Изюм джамбо",
      "amount": 3.128,
      "price": 450
    },
    {
      "name": "Изюм малаяр 230гр.",
      "amount": 3,
      "price": 74
    },
    {
      "name": "Изюм СКС 150г",
      "amount": 3,
      "price": 60
    },
    {
      "name": "Изюм флейм джамбо 200гр.",
      "amount": 3,
      "price": 88
    },
    {
      "name": "Кумкват 270гр",
      "amount": 3,
      "price": 175
    },
    {
      "name": "Курага турция 280гр.",
      "amount": 3,
      "price": 262
    },
    {
      "name": "Лукум махараджа 250гр.",
      "amount": 3,
      "price": 116
    },
    {
      "name": "Манго натуральный 170гр.",
      "amount": 3,
      "price": 162
    },
    {
      "name": "Миндаль в кунжуте 230гр.",
      "amount": 3,
      "price": 190
    },
    {
      "name": "Семечки отборные с морской солью 200гр от мартина",
      "amount": 3,
      "price": 153
    },
    {
      "name": "Арахис в шоколаде",
      "amount": 2.798,
      "price": 430
    },
    {
      "name": "Витаминка смесь400г",
      "amount": 2,
      "price": 120
    },
    {
      "name": "Изюм сояги 230гр.",
      "amount": 2,
      "price": 107
    },
    {
      "name": "Инжир 230гр.",
      "amount": 2,
      "price": 133
    },
    {
      "name": "Кешью жареный 200гр.",
      "amount": 2,
      "price": 222
    },
    {
      "name": "Кумкват",
      "amount": 2,
      "price": 450
    },
    {
      "name": "Кунжут черный 230гр.",
      "amount": 2,
      "price": 111
    },
    {
      "name": "Лукум палочки ассорти 310гр",
      "amount": 2,
      "price": 138
    },
    {
      "name": "Набор ассорти в глазури 100г",
      "amount": 2,
      "price": 330
    },
    {
      "name": "Папайя 230гр.",
      "amount": 2,
      "price": 149
    },
    {
      "name": "Семечки отборные с морской солью 500гр от мартина",
      "amount": 2,
      "price": 223
    },
    {
      "name": "Фисташки соленые Наттика 25гр",
      "amount": 2,
      "price": 65
    },
    {
      "name": "БРАЗИЛЬСКИЙ ОРЕХ",
      "amount": 1.334,
      "price": 980
    },
    {
      "name": "Финики весовые",
      "amount": 1.042,
      "price": 275
    },
    {
      "name": "Абрикосовые косточки в банке 230г",
      "amount": 1,
      "price": 260
    },
    {
      "name": "Бразильский орех 230гр",
      "amount": 1,
      "price": 378
    },
    {
      "name": "Изюм ассорти 230гр.",
      "amount": 1,
      "price": 124
    },
    {
      "name": "Изюм голд 230гр.",
      "amount": 1,
      "price": 83
    },
    {
      "name": "Кунжут белый 230гр.",
      "amount": 1,
      "price": 95
    },
    {
      "name": "Манго 200гр.",
      "amount": 1,
      "price": 132
    },
    {
      "name": "Семена чиа 230гр",
      "amount": 1,
      "price": 195
    },
    {
      "name": "Семечки Магис стар 80г",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Сок Стоев морковный с мяк. 1л",
      "amount": 1,
      "price": 98
    },
    {
      "name": "Цукаты ассорти 230гр",
      "amount": 1,
      "price": 147
    },
    {
      "name": "Цукаты в ас-те",
      "amount": 1,
      "price": 430
    },
    {
      "name": "Чернослив",
      "amount": 0.634,
      "price": 414
    },
    {
      "name": "Кунжут белый",
      "amount": 0.492,
      "price": 350
    },
    {
      "name": "Изюм голден",
      "amount": 0.48,
      "price": 280
    },
    {
      "name": "Тыквен.семечки.",
      "amount": 0.454,
      "price": 480
    },
    {
      "name": "финики королевские",
      "amount": 0.358,
      "price": 650
    },
    {
      "name": "Нут жаренный",
      "amount": 0.136,
      "price": 400
    }
  ],
  "МОЛОЧКА": [
    {
      "name": "Молоко кубанкая бурёнка 950мл 3,5%",
      "amount": 1602,
      "price": 75
    },
    {
      "name": "Кефир Чабан 1% 0,9л",
      "amount": 888,
      "price": 75
    },
    {
      "name": "Молоко милушка 1л 3,2%",
      "amount": 870,
      "price": 62
    },
    {
      "name": "Альпенгурт йогурт сливочный 4,5% в ассорти 100г",
      "amount": 837,
      "price": 25
    },
    {
      "name": "Йогурт лабайка 95гр",
      "amount": 666,
      "price": 29
    },
    {
      "name": "Фругурт 2,5% в ассор-те 115гр",
      "amount": 660,
      "price": 23
    },
    {
      "name": "Кефир Чабан 2,5% 0,9л",
      "amount": 570,
      "price": 80
    },
    {
      "name": "Молока эконом 3,2% 1л",
      "amount": 504,
      "price": 62
    },
    {
      "name": "Сырки глазир.чудо 40г",
      "amount": 350,
      "price": 35
    },
    {
      "name": "Сметана кубанская бурёнка 25% 300г",
      "amount": 303,
      "price": 94
    },
    {
      "name": "Йогурт Нежный 0,1% 95г",
      "amount": 294,
      "price": 18
    },
    {
      "name": "Йогурт савушкин 120гр в асс-те",
      "amount": 267,
      "price": 26
    },
    {
      "name": "Спред Хозяюшка 180г72,5",
      "amount": 231,
      "price": 90
    },
    {
      "name": "Масло Хозяюшка 180г 72,5%",
      "amount": 225,
      "price": 113
    },
    {
      "name": "Сырок Белый медведь глаз.ассорти",
      "amount": 219,
      "price": 17
    },
    {
      "name": "Агуша фруктово-ягодное пюре дойпак 90г",
      "amount": 207,
      "price": 46
    },
    {
      "name": "Масло Сливочное 82,5% 180г",
      "amount": 192,
      "price": 104
    },
    {
      "name": "Йогурты Фрутис 5% 115г",
      "amount": 186,
      "price": 24
    },
    {
      "name": "Сметана Горянка 25% 700г",
      "amount": 183,
      "price": 84
    },
    {
      "name": "Творог Чабан К1алд",
      "amount": 166.684,
      "price": 330
    },
    {
      "name": "Сыр Голландский Альпаро",
      "amount": 152.568,
      "price": 505
    },
    {
      "name": "Сметана Хозяюшка 700г 20%",
      "amount": 152,
      "price": 78
    },
    {
      "name": "Сыр Голландский Чабан зеленый 45%",
      "amount": 141.228,
      "price": 770
    },
    {
      "name": "Чудо йогурт пит.270г",
      "amount": 138,
      "price": 57
    },
    {
      "name": "напиток Дольче Вито 2,5% 900гр",
      "amount": 135,
      "price": 95
    },
    {
      "name": "Сгущенка кор.из корен. ж/б 380г.  8,5% Тези опен",
      "amount": 123,
      "price": 103
    },
    {
      "name": "Сыр плавленный сливочный чабан 400г",
      "amount": 121,
      "price": 197
    },
    {
      "name": "Сметана Хозяюшка 800г 30%",
      "amount": 120,
      "price": 103
    },
    {
      "name": "Сыр горянка 45%-800г",
      "amount": 119,
      "price": 310
    },
    {
      "name": "Имунеле укрепляет имунинет 100г",
      "amount": 115,
      "price": 30
    },
    {
      "name": "Сметана домашняя в с/банке",
      "amount": 115,
      "price": 260
    },
    {
      "name": "Сыр Сулугуни чабан 1шт",
      "amount": 114,
      "price": 320
    },
    {
      "name": "Кефир кубанская бурёнка 2.5%-950г ПЭТ",
      "amount": 110,
      "price": 82
    },
    {
      "name": "Альпенгурт экстра сливочный 7,5% - 100г",
      "amount": 108,
      "price": 28
    },
    {
      "name": "Сыр Нежный Чабан",
      "amount": 107.653,
      "price": 560
    },
    {
      "name": "Сметана Горянка 25% 2,5кг",
      "amount": 105,
      "price": 270
    },
    {
      "name": "Масло Чабан 380г 72,5%",
      "amount": 104,
      "price": 280
    },
    {
      "name": "Масло Чабан 180г 82,5%",
      "amount": 103,
      "price": 152
    },
    {
      "name": "Сгущенка вареная простая ж\\б 370гр",
      "amount": 103,
      "price": 70
    },
    {
      "name": "Масло Сливочное 82,5% 380г",
      "amount": 100,
      "price": 210
    },
    {
      "name": "Киндер молочный ломтик 28г",
      "amount": 99,
      "price": 47
    },
    {
      "name": "Спред хозяюшка 380г",
      "amount": 98,
      "price": 230
    },
    {
      "name": "Растишка йогурт 6*45г 8ш",
      "amount": 97,
      "price": 86
    },
    {
      "name": "Чудо коктейл шоколад и клубника 0.2л",
      "amount": 97,
      "price": 45
    },
    {
      "name": "Масло Чабан 180г 72,5%",
      "amount": 94,
      "price": 105
    },
    {
      "name": "Сметана Чабан 25% 700г",
      "amount": 92,
      "price": 199
    },
    {
      "name": "Творог домашний",
      "amount": 92,
      "price": 230
    },
    {
      "name": "Капуста Квашеная",
      "amount": 90,
      "price": 145
    },
    {
      "name": "Масло Родные края 82.5% - 180г",
      "amount": 90,
      "price": 125
    },
    {
      "name": "Масло сливочное 82,5% брест-литовск 400г",
      "amount": 87,
      "price": 310
    },
    {
      "name": "Масло белая коровка 82% 180г",
      "amount": 85,
      "price": 125
    },
    {
      "name": "Масло Чабан 380г 82,5%",
      "amount": 85,
      "price": 298
    },
    {
      "name": "Сметана Чабан 15% 700г",
      "amount": 82,
      "price": 143
    },
    {
      "name": "Спред Хозяюшка шок 62% 180г",
      "amount": 82,
      "price": 53
    },
    {
      "name": "Йогурт чудо стакан 290г",
      "amount": 79,
      "price": 70
    },
    {
      "name": "Активия питьевой йогурт в асс-те 260г",
      "amount": 78,
      "price": 60
    },
    {
      "name": "Масло Белорусское Золотое 500гр",
      "amount": 75,
      "price": 250
    },
    {
      "name": "РСТ003 Соус Кальве сырный 230гр",
      "amount": 74,
      "price": 49
    },
    {
      "name": "Сметана Чабан 25% 400г",
      "amount": 74,
      "price": 117
    },
    {
      "name": "Масло сливочное Брест-Литовск 82.5% 180г",
      "amount": 72,
      "price": 140
    },
    {
      "name": "Сгущенка Кореновское бут.1250г.",
      "amount": 68,
      "price": 172
    },
    {
      "name": "Чудо десерт творожок 2 слоя 100г",
      "amount": 67,
      "price": 55
    },
    {
      "name": "Сыр виола 140г",
      "amount": 61,
      "price": 86
    },
    {
      "name": "Растишка йогурт 110г в ас-те",
      "amount": 60,
      "price": 38
    },
    {
      "name": "Сметана Чабан 15% 400г",
      "amount": 58,
      "price": 87
    },
    {
      "name": "Молоко Чабан 2,5% 1900г",
      "amount": 57,
      "price": 150
    },
    {
      "name": "Творог домашний Асет",
      "amount": 56,
      "price": 230
    },
    {
      "name": "Молоко кубанская бурёнка 3.4-4.5%930мл отборное",
      "amount": 55,
      "price": 93
    },
    {
      "name": "Молоко Чабан отборн. 1900г",
      "amount": 53,
      "price": 164
    },
    {
      "name": "Масло сливочное савушкин высший сорт 82,5%-1000г",
      "amount": 52,
      "price": 760
    },
    {
      "name": "Сметана Хозяюшка 400г 20%",
      "amount": 52,
      "price": 42
    },
    {
      "name": "Сыр ведро диво 500г",
      "amount": 52,
      "price": 185
    },
    {
      "name": "Масло спред крестьянское 72,5% - 500г сладушка",
      "amount": 51,
      "price": 97
    },
    {
      "name": "Молоко домашнее 1.5л",
      "amount": 51,
      "price": 130
    },
    {
      "name": "Молоко Чабан 2,5% 930г",
      "amount": 51,
      "price": 78
    },
    {
      "name": "Сырок творожный Агрокомплекс 26% 40гр в Ассорти",
      "amount": 51,
      "price": 26
    },
    {
      "name": "Масло родные края спред 200г",
      "amount": 50,
      "price": 56
    },
    {
      "name": "Молоко Простоквашино 2.5% 1л",
      "amount": 50,
      "price": 104
    },
    {
      "name": "Сыр виола 400г",
      "amount": 50,
      "price": 180
    },
    {
      "name": "Чудо йогурт пит.690г",
      "amount": 49,
      "price": 142
    },
    {
      "name": "Масло сливочное \"традиционное\"82,5%-450г",
      "amount": 48,
      "price": 165
    },
    {
      "name": "Молоко Чабан отборн. 930г",
      "amount": 47,
      "price": 80
    },
    {
      "name": "РСТ014 Соус Кальве Сливочно-чесночный 230гр",
      "amount": 47,
      "price": 39
    },
    {
      "name": "Сгущенка вареная с сахаром Алексеевское 360г",
      "amount": 47,
      "price": 110
    },
    {
      "name": "Масло крестьянское 72,5%- 500г",
      "amount": 46,
      "price": 230
    },
    {
      "name": "Сметана Чабан 40% 700г",
      "amount": 46,
      "price": 295
    },
    {
      "name": "Сыр Янтарный Ванночка 80г",
      "amount": 46,
      "price": 15
    },
    {
      "name": "сыр горянка 45%-2,5кг ведро",
      "amount": 45,
      "price": 950
    },
    {
      "name": "Сыр казевельт Тильзиттер вес",
      "amount": 44.976,
      "price": 350
    },
    {
      "name": "Молоко 2.5% кубанская бурёнка 950г",
      "amount": 44,
      "price": 76
    },
    {
      "name": "Кефир Новая деревня 1% 0,9л",
      "amount": 43,
      "price": 72
    },
    {
      "name": "Сметана Хозяюшка 400г 30%",
      "amount": 43,
      "price": 52
    },
    {
      "name": "Сырок Простоквашино сгущенка вареная  40г 23%",
      "amount": 42,
      "price": 36
    },
    {
      "name": "Даниссимо йогурт с шариками  105г",
      "amount": 40,
      "price": 58
    },
    {
      "name": "Растишка коктейль 210мл",
      "amount": 40,
      "price": 41
    },
    {
      "name": "Сгущёнка карамель 1250г",
      "amount": 40,
      "price": 266
    },
    {
      "name": "Сгущёнка простая с сахаром 370г КБ",
      "amount": 40,
      "price": 64
    },
    {
      "name": "Чудо десерт творожный 85г",
      "amount": 40,
      "price": 37
    },
    {
      "name": "Молоко отборное кубанская бурёнка 3.4-4.5% 1400мл",
      "amount": 39,
      "price": 135
    },
    {
      "name": "Про Йогурт в ассор-те 2,9% 110г",
      "amount": 39,
      "price": 30
    },
    {
      "name": "Молоко село зеленое Пэт бут 3,2% 2л",
      "amount": 37,
      "price": 163
    },
    {
      "name": "Активия йогурт 130гр в асс-те",
      "amount": 36,
      "price": 48
    },
    {
      "name": "Сметана 20% кубанская бурёнка 300г",
      "amount": 36,
      "price": 81
    },
    {
      "name": "Фругурт йогурт в ассорти 250гр",
      "amount": 36,
      "price": 48
    },
    {
      "name": "Простоквашино продукт творожный 3,6% 130г",
      "amount": 35,
      "price": 52
    },
    {
      "name": "Сырок Простоквашино ваниль 40г 23%",
      "amount": 35,
      "price": 36
    },
    {
      "name": "Масло сливочное вкуснотеево 82,5% 200гр",
      "amount": 34,
      "price": 180
    },
    {
      "name": "Сыр виола 200г",
      "amount": 34,
      "price": 109
    },
    {
      "name": "Масло белая коровка 82% 1кг",
      "amount": 33,
      "price": 660
    },
    {
      "name": "Спред Чудо 180г",
      "amount": 33,
      "price": 47
    },
    {
      "name": "Сыр плавленый сливоч. Президент 50г",
      "amount": 33,
      "price": 31
    },
    {
      "name": "Масса творожная 7 Утра ассорти 180гр",
      "amount": 32,
      "price": 63
    },
    {
      "name": "Молоко 6% кубанская бурёнка 950г",
      "amount": 31,
      "price": 139
    },
    {
      "name": "Сгущёнка коровка из кореновки  бут.1250г",
      "amount": 31,
      "price": 285
    },
    {
      "name": "Фругурт со вкусом персика и клубники 950г",
      "amount": 31,
      "price": 110
    },
    {
      "name": "Сметана Чабан 40% 400г",
      "amount": 30,
      "price": 170
    },
    {
      "name": "Творог зерненый Простоквашино 130г 5%",
      "amount": 30,
      "price": 75
    },
    {
      "name": "Масло спред крестьянское 72,5% - 500г",
      "amount": 29,
      "price": 140
    },
    {
      "name": "Молоко кубанская бурёнка 2.5% 1.4л",
      "amount": 29,
      "price": 124
    },
    {
      "name": "Сгущенка Кореновское бут.850г",
      "amount": 29,
      "price": 135
    },
    {
      "name": "Спред Крестьянское 180г",
      "amount": 29,
      "price": 47
    },
    {
      "name": "Сгущенка с сахаром Алексеевское 8,5% 360г",
      "amount": 28,
      "price": 100
    },
    {
      "name": "Сметана Простоквашино 20% 300г",
      "amount": 28,
      "price": 107
    },
    {
      "name": "Коктейль молочная речка 200мл",
      "amount": 26,
      "price": 27
    },
    {
      "name": "Коктель молочный село зеленое 3.2% 200гр в асс-те",
      "amount": 26,
      "price": 38
    },
    {
      "name": "Масло сливочное шоколадное купавушка 180гр",
      "amount": 26,
      "price": 97
    },
    {
      "name": "Сметана Кубанаская буренка 15% 300гр",
      "amount": 26,
      "price": 70
    },
    {
      "name": "Сметана Новая Деревня 15% 700г",
      "amount": 26,
      "price": 132
    },
    {
      "name": "Сметана Новая Деревня 20% 700г",
      "amount": 26,
      "price": 155
    },
    {
      "name": "Масло слив.традиционное слад.слив.82,5% - 180г купавушка. деревенская буренка",
      "amount": 25,
      "price": 60
    },
    {
      "name": "Молоко ультра Домик в Деревне 2,5% 950гр",
      "amount": 25,
      "price": 90
    },
    {
      "name": "Даниссимо йогурт твор. в ас-те 130г",
      "amount": 24,
      "price": 53
    },
    {
      "name": "Майонез Провансаль 150мл",
      "amount": 24,
      "price": 31
    },
    {
      "name": "Сметана горянка 25%стакан 400г",
      "amount": 24,
      "price": 47
    },
    {
      "name": "Сыр Альметте стакан 150г сливочный",
      "amount": 24,
      "price": 135
    },
    {
      "name": "Эрмигурт молоч.3.2% 100г",
      "amount": 24,
      "price": 30
    },
    {
      "name": "Эрмигурт молоч.7.5% в ас-те 100г",
      "amount": 24,
      "price": 35
    },
    {
      "name": "Кефир Новая деревня 2,5% 0,9л",
      "amount": 23,
      "price": 80
    },
    {
      "name": "Молоко Простоквашино 3.2% 1л",
      "amount": 23,
      "price": 120
    },
    {
      "name": "Молоко сгущенное 8.5% 270гр дой пак кореновская",
      "amount": 23,
      "price": 53
    },
    {
      "name": "Сыр плавленный сливочный чабан 200г",
      "amount": 23,
      "price": 110
    },
    {
      "name": "Сырок вкуснотеево 40гр в асс-те",
      "amount": 23,
      "price": 30
    },
    {
      "name": "Топленое масло Деревенские мотивы 99,8% вед 800г",
      "amount": 23,
      "price": 290
    },
    {
      "name": "Эрмигурт питьевой 1,2% в ас-те 420г",
      "amount": 23,
      "price": 86
    },
    {
      "name": "Биотворог Тема в ас-те 100г",
      "amount": 22,
      "price": 37
    },
    {
      "name": "Сливки белария 27%",
      "amount": 22,
      "price": 145
    },
    {
      "name": "Сметана Новая Деревня 30% 700г",
      "amount": 22,
      "price": 197
    },
    {
      "name": "Сметана Простоквашино 15% 300г",
      "amount": 22,
      "price": 80
    },
    {
      "name": "Спред Крестьянский 380гр",
      "amount": 22,
      "price": 100
    },
    {
      "name": "Творог зерненый Простоквашино 320г 5%",
      "amount": 22,
      "price": 139
    },
    {
      "name": "Сметана Новая Деревня 20% 315г",
      "amount": 21,
      "price": 75
    },
    {
      "name": "Сметана Новая Деревня 30% 315г",
      "amount": 21,
      "price": 108
    },
    {
      "name": "Агуша йогурт 180г",
      "amount": 20,
      "price": 43
    },
    {
      "name": "Масло сливочное вкуснотеево 82,5% 400гр",
      "amount": 20,
      "price": 340
    },
    {
      "name": "Масса творожная новая деревня 15,5%- 180г",
      "amount": 20,
      "price": 78
    },
    {
      "name": "Молоко Савушкин 1л 1.5%",
      "amount": 20,
      "price": 80
    },
    {
      "name": "Сметана Новая Деревня 15% 315г",
      "amount": 20,
      "price": 63
    },
    {
      "name": "Активия питьевой йогурт чернослив 870г",
      "amount": 19,
      "price": 139
    },
    {
      "name": "Масло сливочное традиционое 82.5% 200г",
      "amount": 19,
      "price": 80
    },
    {
      "name": "Чудо молоч. коктейль вкус шоколада 950мл",
      "amount": 19,
      "price": 145
    },
    {
      "name": "Масло сливочное Президент 82% 180г",
      "amount": 18,
      "price": 168
    },
    {
      "name": "Масса творожная горянка 16,5% в асс-те 180г",
      "amount": 18,
      "price": 45
    },
    {
      "name": "Простоквашино творожок 3,6% 110г",
      "amount": 18,
      "price": 35
    },
    {
      "name": "Сгущёнка с сахаром коровка 1000г",
      "amount": 18,
      "price": 125
    },
    {
      "name": "Сырок Простоквашино клубника 40г 23%",
      "amount": 18,
      "price": 36
    },
    {
      "name": "Сыр мацарелла экстра",
      "amount": 17.996,
      "price": 380
    },
    {
      "name": "Сыр ламбер весовой",
      "amount": 17.058,
      "price": 734
    },
    {
      "name": "Коктейль Новая Деревня Шок 2,5% 1л",
      "amount": 17,
      "price": 95
    },
    {
      "name": "Масло Новая деревня 82,5% 180г",
      "amount": 17,
      "price": 105
    },
    {
      "name": "Молоко цельное сгущенное с сахаром 8,5% 380гр Рогачевъ",
      "amount": 17,
      "price": 114
    },
    {
      "name": "Сгущенка Кор.из кореновки бут.880г",
      "amount": 17,
      "price": 199
    },
    {
      "name": "Сливки Петмол 33% 1000г",
      "amount": 17,
      "price": 365
    },
    {
      "name": "Творог чабан 5% 350г",
      "amount": 17,
      "price": 120
    },
    {
      "name": "Рулет из индейки 410г",
      "amount": 16.856,
      "price": 550
    },
    {
      "name": "Агуша творог детский 100г",
      "amount": 16,
      "price": 40
    },
    {
      "name": "Активия питьевой йогурт клубника и земляника 870г",
      "amount": 16,
      "price": 139
    },
    {
      "name": "Даниссимо 5.9% 110г",
      "amount": 16,
      "price": 45
    },
    {
      "name": "Маргарин саратовский сливочный 180гр",
      "amount": 16,
      "price": 30
    },
    {
      "name": "Масло крестьянское 5кг",
      "amount": 16,
      "price": 1790
    },
    {
      "name": "Молоко 2.5% кубанская бур.930мл",
      "amount": 16,
      "price": 75
    },
    {
      "name": "Молоко село зеленое у\\п 3,2% 950мл",
      "amount": 16,
      "price": 87
    },
    {
      "name": "Молоко ультра Домик в Деревне 3,2% 950гр",
      "amount": 16,
      "price": 85
    },
    {
      "name": "Ряженка Чабан 0,9л",
      "amount": 16,
      "price": 94
    },
    {
      "name": "Сгущенка Славянка 8,5% 1000г",
      "amount": 16,
      "price": 124
    },
    {
      "name": "Сыр Горянка 45% 4кг",
      "amount": 16,
      "price": 1500
    },
    {
      "name": "Эрмигурт питьевой 1,2% в ас-те 290г",
      "amount": 16,
      "price": 65
    },
    {
      "name": "Активия питьевой йогурт натуральный 870г",
      "amount": 15,
      "price": 139
    },
    {
      "name": "Молоко 3.2% село зеленое 930мл пэт бут",
      "amount": 15,
      "price": 83
    },
    {
      "name": "Молоко Новая Деревня отборн.1900г",
      "amount": 15,
      "price": 160
    },
    {
      "name": "Молоко село зеленое у\\п 2,5% 950мл",
      "amount": 15,
      "price": 90
    },
    {
      "name": "Сгущеное молоко с сахаром Простоквашено 400г ж/б",
      "amount": 15,
      "price": 137
    },
    {
      "name": "Сыр Сулугуни Молвест 300гр 45%",
      "amount": 15,
      "price": 261
    },
    {
      "name": "Сыр хохланд фетакса 200г",
      "amount": 15,
      "price": 145
    },
    {
      "name": "Сметана Простоквашино25% 300г",
      "amount": 14,
      "price": 119
    },
    {
      "name": "Фругурт йогурт 125гр",
      "amount": 14,
      "price": 30
    },
    {
      "name": "Молоко пармалат 3,5% 1Л",
      "amount": 13,
      "price": 98
    },
    {
      "name": "Сыр Российский Данлеко 50% брус",
      "amount": 12.102,
      "price": 430
    },
    {
      "name": "Активия питьевой йогурт персик 870г",
      "amount": 12,
      "price": 141
    },
    {
      "name": "Актимель в ассар-те 95гр",
      "amount": 12,
      "price": 38
    },
    {
      "name": "Вафельная трубочка в ассор-те 8,5% 65г",
      "amount": 12,
      "price": 80
    },
    {
      "name": "Каши Минутка в ассортименте 215г",
      "amount": 12,
      "price": 78
    },
    {
      "name": "Масло Десертное шоколадное 7 утра 53% 100г",
      "amount": 12,
      "price": 74
    },
    {
      "name": "Масло сливочное Традиционное 82,5% 500г",
      "amount": 12,
      "price": 220
    },
    {
      "name": "Молоко Новая Деревня 2,5%1900г",
      "amount": 12,
      "price": 139
    },
    {
      "name": "Молоко Чабан 3,2% 900г",
      "amount": 12,
      "price": 77
    },
    {
      "name": "Сгущенка Славянка 8,5% 1450г",
      "amount": 12,
      "price": 176
    },
    {
      "name": "Сливки домик в деревне 10%-480г",
      "amount": 12,
      "price": 130
    },
    {
      "name": "Сыр Альметте стакан 150г с зеленью",
      "amount": 12,
      "price": 133
    },
    {
      "name": "Сыр Моцарелла 40% 300г",
      "amount": 12,
      "price": 212
    },
    {
      "name": "Сыр плавленый Президент 400г 45%",
      "amount": 12,
      "price": 239
    },
    {
      "name": "СырРоссийский Сыробогат 50% 400гр",
      "amount": 12,
      "price": 350
    },
    {
      "name": "Творожный сыр хохланд с зеленью и сливочный  220г",
      "amount": 12,
      "price": 168
    },
    {
      "name": "Майонез Хайнц классический 300г",
      "amount": 11,
      "price": 82
    },
    {
      "name": "Масло сливочное вкуснотеево 72,5% 180гр",
      "amount": 11,
      "price": 163
    },
    {
      "name": "Масло Чабан 82,5% 100гр",
      "amount": 11,
      "price": 73
    },
    {
      "name": "Сливки домик в деревне 20% 480гр",
      "amount": 11,
      "price": 180
    },
    {
      "name": "Сыр ведро круглый 2кг",
      "amount": 11,
      "price": 520
    },
    {
      "name": "Сыр плавленый ломтевой Президент Мааздам,Чеддер,Чизбургер 150г 40%",
      "amount": 11,
      "price": 105
    },
    {
      "name": "Сырок Простоквашино карамельная ириска 40г 23%",
      "amount": 11,
      "price": 36
    },
    {
      "name": "Творожный СырБогат С Зеленью 55% И Сливочный 65% 140гр",
      "amount": 11,
      "price": 90
    },
    {
      "name": "Сметана хозяюшка  400гр 15%",
      "amount": 10,
      "price": 41
    },
    {
      "name": "Сыр творожный сливочный мжд 60% - 150г ваночка",
      "amount": 10,
      "price": 96
    },
    {
      "name": "Творог диво 2 кг",
      "amount": 10,
      "price": 284
    },
    {
      "name": "Творог чабан 9% 350г",
      "amount": 10,
      "price": 129
    },
    {
      "name": "Творог чабан К1алд 0% ведро 700г",
      "amount": 10,
      "price": 260
    },
    {
      "name": "Творожная маса Белый Медведь с изюмом 180г",
      "amount": 10,
      "price": 63
    },
    {
      "name": "Творожный сыр хохланд с зеленью и сливочный 140г",
      "amount": 10,
      "price": 113
    },
    {
      "name": "Рулет из говядины в/у",
      "amount": 9.772,
      "price": 560
    },
    {
      "name": "Коктейль Новая Деревня клубника 2,5% 1л",
      "amount": 9,
      "price": 90
    },
    {
      "name": "Масло Новая Зеландия 180г",
      "amount": 9,
      "price": 185
    },
    {
      "name": "Молоко Новая Деревня 2,5%930г",
      "amount": 9,
      "price": 68
    },
    {
      "name": "Молоко Савушкин 1л 3.1%",
      "amount": 9,
      "price": 92
    },
    {
      "name": "Сыр Брест-Литовск  Голландский-Русский-Финский-Тильзетир  200гр",
      "amount": 9,
      "price": 147
    },
    {
      "name": "Творог Простоквашино 2% 200г",
      "amount": 9,
      "price": 97
    },
    {
      "name": "Чудо молочный коктейль вкус клуб.950г",
      "amount": 9,
      "price": 145
    },
    {
      "name": "Каши Минутка с клубник и с чер.смород 215г",
      "amount": 8,
      "price": 78
    },
    {
      "name": "Колбаса полукопченая Чеченская 600г",
      "amount": 8,
      "price": 280
    },
    {
      "name": "Маргарин твердый Grandpro Croissant 82% 2кг",
      "amount": 8,
      "price": 344
    },
    {
      "name": "Масло Монолит 5кг",
      "amount": 8,
      "price": 2050
    },
    {
      "name": "Масло Новая Зеландия 300г",
      "amount": 8,
      "price": 305
    },
    {
      "name": "Молоко Вкуснотеево 3.2% 950мл ТБ Сквэр",
      "amount": 8,
      "price": 82
    },
    {
      "name": "Молоко Простоквашино отборное 3.5% 930мл",
      "amount": 8,
      "price": 91
    },
    {
      "name": "Паста творожная черника/ананас Груша мжд 3,5% 120гр 8шт",
      "amount": 8,
      "price": 39
    },
    {
      "name": "Сгущенка Славянка 8,5% 500г",
      "amount": 8,
      "price": 66
    },
    {
      "name": "Сыр плавленый ломтевой Президент 150г 40%",
      "amount": 8,
      "price": 105
    },
    {
      "name": "Сыр Сливочный Данлеко 50% брус",
      "amount": 7.892,
      "price": 430
    },
    {
      "name": "Сыр Брест-Литовск финский мжд 45%",
      "amount": 7.522,
      "price": 586
    },
    {
      "name": "Биойогурт Слобода в ассор-те 2% 260г",
      "amount": 7,
      "price": 58
    },
    {
      "name": "Кефир Простоквашено 1% 930г",
      "amount": 7,
      "price": 95
    },
    {
      "name": "Коктель Мажитель 950г",
      "amount": 7,
      "price": 99
    },
    {
      "name": "Масло село зеленое 82.5% 175гр",
      "amount": 7,
      "price": 156
    },
    {
      "name": "Масло сливочное Молочная Лавка - диво 5кг.",
      "amount": 7,
      "price": 810
    },
    {
      "name": "Матиас филе в масле и с ароматом дыма оригинал 250г",
      "amount": 7,
      "price": 120
    },
    {
      "name": "Печенье Утренний заряд фасовка 0,150кг",
      "amount": 7,
      "price": 24
    },
    {
      "name": "Пудинг творожный мжд 4% Савушкин 130г",
      "amount": 7,
      "price": 40
    },
    {
      "name": "Сливки село зеленое 33% 500мл",
      "amount": 7,
      "price": 255
    },
    {
      "name": "Сыр голландский чабан 180г",
      "amount": 7,
      "price": 142
    },
    {
      "name": "сыр Российский Чабан 180гр",
      "amount": 7,
      "price": 146
    },
    {
      "name": "Сыр сулугуни кавказский долгожитель 300гр 45%;",
      "amount": 7,
      "price": 230
    },
    {
      "name": "Сыр Хохланд ломтевый 150г чизбургер",
      "amount": 7,
      "price": 115
    },
    {
      "name": "Айран Чабан 0,9л",
      "amount": 6,
      "price": 75
    },
    {
      "name": "Активия с творог Манго Курага микс семена чиа 135гр",
      "amount": 6,
      "price": 61
    },
    {
      "name": "Активия с творог. на злаках с малиной 135г",
      "amount": 6,
      "price": 58
    },
    {
      "name": "Даниссимо йогурт коктейль 190г",
      "amount": 6,
      "price": 79
    },
    {
      "name": "Йогурт греческий ТЕОС 250г 2% в асс-те",
      "amount": 6,
      "price": 71
    },
    {
      "name": "Масло Белорусское Золотое 5кг",
      "amount": 6,
      "price": 2200
    },
    {
      "name": "Масло сливочное традиционное 82,5%-450г/ф",
      "amount": 6,
      "price": 172
    },
    {
      "name": "Масло сливочное Традиционное мжд 82,5% 180гр Сыры Кубани",
      "amount": 6,
      "price": 145
    },
    {
      "name": "Молоко Чабан 3,2% 1400г",
      "amount": 6,
      "price": 116
    },
    {
      "name": "Сливки Простоквашино 20% 200г,",
      "amount": 6,
      "price": 106
    },
    {
      "name": "Сливки село зеленое 10% 500мл",
      "amount": 6,
      "price": 132
    },
    {
      "name": "Сливки село зеленое 20% 500мл",
      "amount": 6,
      "price": 183
    },
    {
      "name": "Сыр гауда село зеленое 200гр",
      "amount": 6,
      "price": 152
    },
    {
      "name": "Сыр Квадрат Голландский Сыробогат 45% 400гр",
      "amount": 6,
      "price": 311
    },
    {
      "name": "Сыр Моцарелла Классик 1кг брус",
      "amount": 6,
      "price": 396
    },
    {
      "name": "Сыр российский молодой село зеленое 200гр",
      "amount": 6,
      "price": 155
    },
    {
      "name": "Сыр Хохланд ломтевый 150г сендвич",
      "amount": 6,
      "price": 115
    },
    {
      "name": "Творог Чабан 9% Термоформаж 450гр",
      "amount": 6,
      "price": 177
    },
    {
      "name": "Чудо йог.дражешокпеченванил 3% 105г",
      "amount": 6,
      "price": 67
    },
    {
      "name": "Сыр Голландский Данлеко 45% брус",
      "amount": 5.254,
      "price": 440
    },
    {
      "name": "Вареная сгущенка густияр 1кг",
      "amount": 5,
      "price": 200
    },
    {
      "name": "Даниссимо йогурт кокт.190г с клубничным мороженым",
      "amount": 5,
      "price": 79
    },
    {
      "name": "Домик в Деревне БиоКефир 1% 900гр",
      "amount": 5,
      "price": 93
    },
    {
      "name": "Икра минтая Русское Море 130гр ЖБ",
      "amount": 5,
      "price": 115
    },
    {
      "name": "Кефир мжд 2,5% 0,9 ПЭТ",
      "amount": 5,
      "price": 74
    },
    {
      "name": "Коктейль Новая Деревня Банан 2,5% 1л",
      "amount": 5,
      "price": 90
    },
    {
      "name": "Масло Виола 180г",
      "amount": 5,
      "price": 198
    },
    {
      "name": "Масло Милковей 5кг",
      "amount": 5,
      "price": 820
    },
    {
      "name": "Масло сливочное ваше удовольствие 72,5%-180г",
      "amount": 5,
      "price": 71
    },
    {
      "name": "Масло шоколадное 180г",
      "amount": 5,
      "price": 97
    },
    {
      "name": "Молоко чабан 2.5% п\\пак 900мл",
      "amount": 5,
      "price": 72
    },
    {
      "name": "Плавленый сыр Фольга 50% в ассор-те 80г",
      "amount": 5,
      "price": 45
    },
    {
      "name": "Сливки Вкуснотеево 33% 250г",
      "amount": 5,
      "price": 138
    },
    {
      "name": "Сливки домик в деревне 10% 950г",
      "amount": 5,
      "price": 180
    },
    {
      "name": "Сметана Брест-Литовск 15% 300г",
      "amount": 5,
      "price": 75
    },
    {
      "name": "Сметана Брест-Литовск 25% 300г",
      "amount": 5,
      "price": 103
    },
    {
      "name": "Сосиски чеченские халяль 345г",
      "amount": 5,
      "price": 125
    },
    {
      "name": "Сыр мягкий рассольный Кавказкая Брынза 275г",
      "amount": 5,
      "price": 140
    },
    {
      "name": "Сыр свеза савушкин Фета Брынза 200гр",
      "amount": 5,
      "price": 121
    },
    {
      "name": "Сыр Хохланд 200г",
      "amount": 5,
      "price": 145
    },
    {
      "name": "Сыр Хохланд 400г",
      "amount": 5,
      "price": 266
    },
    {
      "name": "Творог диво 4кг",
      "amount": 5,
      "price": 500
    },
    {
      "name": "Творог рассыпчатый мжд 5% в пакете 700г",
      "amount": 5,
      "price": 258
    },
    {
      "name": "Сыр имиритинский грузия",
      "amount": 4.89,
      "price": 490
    },
    {
      "name": "Крылышки Сокольничьи халяль в/у 380г",
      "amount": 4.584,
      "price": 485
    },
    {
      "name": "Био-Боланс кефир биопродукт  0.1% 930г",
      "amount": 4,
      "price": 84
    },
    {
      "name": "Десерт Картошка в молоч. бельгийском шоколаде 60г",
      "amount": 4,
      "price": 83
    },
    {
      "name": "Масло Десертное шоколадное 7 утра 53% 180гр",
      "amount": 4,
      "price": 131
    },
    {
      "name": "Масло Кубанская Буренка 72,5% 180гр",
      "amount": 4,
      "price": 140
    },
    {
      "name": "Масло село зеленое 72.5% 175гр",
      "amount": 4,
      "price": 146
    },
    {
      "name": "Молоко Новая Деревня отборн.930г",
      "amount": 4,
      "price": 79
    },
    {
      "name": "Растишка пит.1,6% 90г",
      "amount": 4,
      "price": 33
    },
    {
      "name": "Сгущенное молоко село зеленое 8,5% 270г",
      "amount": 4,
      "price": 96
    },
    {
      "name": "Сливки Вкуснотеево 10% 125г",
      "amount": 4,
      "price": 40
    },
    {
      "name": "Сметана Буренкин Луг 20% 2,5кг",
      "amount": 4,
      "price": 268
    },
    {
      "name": "Спред тульчинка шоколадный 500гр",
      "amount": 4,
      "price": 165
    },
    {
      "name": "Сыр ведро диво 2кг",
      "amount": 4,
      "price": 592
    },
    {
      "name": "Сыр голландский село зеленое 200гр",
      "amount": 4,
      "price": 152
    },
    {
      "name": "Сыр квадрат Маасдам СырБогат 45% 400г",
      "amount": 4,
      "price": 400
    },
    {
      "name": "Сыр Моцарелла 45% 300г",
      "amount": 4,
      "price": 220
    },
    {
      "name": "Сыр плавленый ломтевой Президент моцарелла 150г 40%",
      "amount": 4,
      "price": 105
    },
    {
      "name": "Сыр плавленый Президент 200г45% в асс-те",
      "amount": 4,
      "price": 128
    },
    {
      "name": "Сыр хохланд 150гр сливочный  нарезка",
      "amount": 4,
      "price": 114
    },
    {
      "name": "Творожная маса Белый Медведь ваниль 180г",
      "amount": 4,
      "price": 65
    },
    {
      "name": "Творожный сыр сливочный Чудское озеро ведро 60% 1кг",
      "amount": 4,
      "price": 500
    },
    {
      "name": "Колбаса вареная мусульманская Магомадов",
      "amount": 3.32,
      "price": 350
    },
    {
      "name": "Йогурт греческий ТЕОС 140г 2%",
      "amount": 3,
      "price": 46
    },
    {
      "name": "Кефир Простоквашино 2.5% 1л",
      "amount": 3,
      "price": 80
    },
    {
      "name": "Коктейль молочный клубника и шоколад 0,1% 1л",
      "amount": 3,
      "price": 75
    },
    {
      "name": "Король Сыров Треугольник Топленое Молоко СырБогат 40% 400гр",
      "amount": 3,
      "price": 365
    },
    {
      "name": "Масло Новая деревня 72,5% 380г",
      "amount": 3,
      "price": 244
    },
    {
      "name": "Масло сливочное Заря 180г 82.5%",
      "amount": 3,
      "price": 128
    },
    {
      "name": "Молоко Белый город 3,2% 1л",
      "amount": 3,
      "price": 82
    },
    {
      "name": "Молоко село зеленое отборное 3,4-4,2% 1,4л",
      "amount": 3,
      "price": 125
    },
    {
      "name": "Сгущенка ведро 400г",
      "amount": 3,
      "price": 125
    },
    {
      "name": "Семга слабосоленая русское море 120г",
      "amount": 3,
      "price": 400
    },
    {
      "name": "Спред хозяюшка альпийских лугов 72.5%-5кг",
      "amount": 3,
      "price": 1700
    },
    {
      "name": "Сыр Брест Летовс Топлёное молоко 200гр",
      "amount": 3,
      "price": 150
    },
    {
      "name": "Сыр Брест-Литовск 150г  нарезка в асс-те",
      "amount": 3,
      "price": 140
    },
    {
      "name": "Сыр Моцарелла Топинг",
      "amount": 3,
      "price": 407
    },
    {
      "name": "Сыр плавленный Новая деревня 200г",
      "amount": 3,
      "price": 90
    },
    {
      "name": "Сыр сливочный вкуснотеево 200гр",
      "amount": 3,
      "price": 180
    },
    {
      "name": "Сыр творожный Савушкин сливочный 150г",
      "amount": 3,
      "price": 98
    },
    {
      "name": "Творог рассыпчатый 1кг 9%",
      "amount": 3,
      "price": 356
    },
    {
      "name": "Творог рассыпчатый мжд 5% в пакете 350г",
      "amount": 3,
      "price": 125
    },
    {
      "name": "Творог чабан 2%-180г флоупак",
      "amount": 3,
      "price": 66
    },
    {
      "name": "Хохланд сливочный плавленый сыр 140г круг",
      "amount": 3,
      "price": 113
    },
    {
      "name": "Эрнмигурт питъевой 1,2% лесные ягоды 290г",
      "amount": 3,
      "price": 50
    },
    {
      "name": "Косичка в вакуме Ярославская",
      "amount": 2.68,
      "price": 420
    },
    {
      "name": "Коса Белая в Вакуме вес",
      "amount": 2.474,
      "price": 365
    },
    {
      "name": "Био-Баланс йогурт 270г в асс-те",
      "amount": 2,
      "price": 63
    },
    {
      "name": "Биокефир новая деревня 900г",
      "amount": 2,
      "price": 65
    },
    {
      "name": "Икра лососевая Стольная люкс ст/б 480г",
      "amount": 2,
      "price": 140
    },
    {
      "name": "Йогурт греческий ТЕОС Актив мжд 1,8% 260гр",
      "amount": 2,
      "price": 60
    },
    {
      "name": "Йогурт греческий ТЕОС в ас-те 140г 2%",
      "amount": 2,
      "price": 46
    },
    {
      "name": "Кефир Канистра мжд 2,5% 1,4л ПЭТ Агрокомплекс",
      "amount": 2,
      "price": 117
    },
    {
      "name": "Кефир мжд 1% 0,9л ПЭТ Агрокомп,",
      "amount": 2,
      "price": 69
    },
    {
      "name": "Масло Бутербродное 61,5% 180гр",
      "amount": 2,
      "price": 120
    },
    {
      "name": "Масло сливочное Крестьянское мжд 72,5% 180гр Сыры Кубани",
      "amount": 2,
      "price": 136
    },
    {
      "name": "Масло топленое Топленный крем Турчанка 800гр",
      "amount": 2,
      "price": 284
    },
    {
      "name": "Молоко Белый город 2,5% 1л",
      "amount": 2,
      "price": 77
    },
    {
      "name": "Молоко пит. ультрапаст Любовья 2,5% 950мл",
      "amount": 2,
      "price": 70
    },
    {
      "name": "Молоко сгущенное кореновское ж\\б 370гр",
      "amount": 2,
      "price": 75
    },
    {
      "name": "Молоко село зеленое у\\п 6% 950мл",
      "amount": 2,
      "price": 125
    },
    {
      "name": "Молочный коктейль Белый город 200мл",
      "amount": 2,
      "price": 36
    },
    {
      "name": "Плавленный СырБогат Фиетта 55% 200гр",
      "amount": 2,
      "price": 92
    },
    {
      "name": "Плавленый сыр Слайсы для бургера СырБогат 45% 112гр",
      "amount": 2,
      "price": 74
    },
    {
      "name": "Сгущёнка с сахаром 8.5% дойпак 270г",
      "amount": 2,
      "price": 76
    },
    {
      "name": "Сметана Брест-Литовск 20% 300г",
      "amount": 2,
      "price": 90
    },
    {
      "name": "Сыр Брест Литовск Выдержанный 150г",
      "amount": 2,
      "price": 320
    },
    {
      "name": "Сыр мягкий рассольный \"Кавказская брынза\" чабан 40% 490г",
      "amount": 2,
      "price": 230
    },
    {
      "name": "Сыр плавленый янтарь 80гр",
      "amount": 2,
      "price": 41
    },
    {
      "name": "Сыр Сулугуни Ярославский",
      "amount": 2,
      "price": 357
    },
    {
      "name": "Сыр творожный Савушкин с зеленью 150г",
      "amount": 2,
      "price": 98
    },
    {
      "name": "Творог Чабан 5% Термоформаж 450гр",
      "amount": 2,
      "price": 166
    },
    {
      "name": "Творог чабан 9%-180г флоупак",
      "amount": 2,
      "price": 76
    },
    {
      "name": "Творожная маса Белый Медведь с курагой 180г",
      "amount": 2,
      "price": 53
    },
    {
      "name": "Тульчинка топленое масло 2,8 кг",
      "amount": 2,
      "price": 770
    },
    {
      "name": "Сыр Тильзитер Антон Палыч 45%",
      "amount": 1.714,
      "price": 500
    },
    {
      "name": "Сыр Россиский вкуснотеево 45%",
      "amount": 1.224,
      "price": 735
    },
    {
      "name": "Сыр брынза плёнка",
      "amount": 1.118,
      "price": 600
    },
    {
      "name": "Икра Масага для суши 500г",
      "amount": 1,
      "price": 295
    },
    {
      "name": "Кефир Молочная речка 1% 930мл",
      "amount": 1,
      "price": 75
    },
    {
      "name": "Крем сливочный Сливки для взбивания 200г",
      "amount": 1,
      "price": 101
    },
    {
      "name": "Майонез Выселковский мжд 50% 0,900гр Ведро Агрокомплекс",
      "amount": 1,
      "price": 192
    },
    {
      "name": "Масло Новая Зеландия 500г",
      "amount": 1,
      "price": 462
    },
    {
      "name": "Масло сливочное ваше удовольствие 72,5%-450г",
      "amount": 1,
      "price": 164
    },
    {
      "name": "Молоко веселый молочник 2.5% 1450мл",
      "amount": 1,
      "price": 144
    },
    {
      "name": "Молоко козье стекло 3,5-4,8% 750мл",
      "amount": 1,
      "price": 210
    },
    {
      "name": "Молоко коровье в стекле 3,2% 750мл",
      "amount": 1,
      "price": 90
    },
    {
      "name": "Молоко Простоквашино Безлактозное 1,5% 970мл",
      "amount": 1,
      "price": 116
    },
    {
      "name": "Молоко цельное отборное мжд 3,4-:6% ПЭТ 0,9",
      "amount": 1,
      "price": 74
    },
    {
      "name": "Молоко чабан 2.5% пач. 1400г",
      "amount": 1,
      "price": 108
    },
    {
      "name": "Молочный коктейль Белый Город 1л",
      "amount": 1,
      "price": 120
    },
    {
      "name": "Молочный коктейль с кофе и какао Пармалат 500мл",
      "amount": 1,
      "price": 74
    },
    {
      "name": "Плавленный Круг СырБогат Сливочный 50% 130гр",
      "amount": 1,
      "price": 93
    },
    {
      "name": "Плавленый сыр круг Свежая марка 130г",
      "amount": 1,
      "price": 58
    },
    {
      "name": "Сливки Вкуснотеево 20% 125г",
      "amount": 1,
      "price": 52
    },
    {
      "name": "Сливки питьевые 10% белый город 500мл",
      "amount": 1,
      "price": 100
    },
    {
      "name": "Сливки Простоквашино ультропаст 10% 205гр",
      "amount": 1,
      "price": 68
    },
    {
      "name": "Сметана мжд 15% Стакан 300гр Агрокомп,",
      "amount": 1,
      "price": 77
    },
    {
      "name": "Сметана мжд 20% Стакан 300гр Агрокомп,",
      "amount": 1,
      "price": 87
    },
    {
      "name": "Сметана мжд 25% стакан 300гр",
      "amount": 1,
      "price": 100
    },
    {
      "name": "спред Горянка 72.5% корб.5кг",
      "amount": 1,
      "price": 1050
    },
    {
      "name": "Сыр Голландский Мжд 50% 200гр Сыры Кубани",
      "amount": 1,
      "price": 169
    },
    {
      "name": "Сыр Колбасный 1/2",
      "amount": 1,
      "price": 170
    },
    {
      "name": "Сыр Мацарелла пицца Бонфесто 45% 1кг",
      "amount": 1,
      "price": 530
    },
    {
      "name": "Сыр рассольный брынза 300г контейнер",
      "amount": 1,
      "price": 220
    },
    {
      "name": "Сыр российский вкуснотеево 200гр",
      "amount": 1,
      "price": 180
    },
    {
      "name": "Сыр сливочный вкуснотеево 45%",
      "amount": 1,
      "price": 719
    },
    {
      "name": "Сыр тильзитер вкуснотеево 200гр",
      "amount": 1,
      "price": 200
    },
    {
      "name": "Сыр тильзитэр село зеленое 200гр",
      "amount": 1,
      "price": 155
    },
    {
      "name": "Творог Брест литовск мжд 9% мультивак клинок 200г",
      "amount": 1,
      "price": 98
    },
    {
      "name": "Творог Простоквашино 5% 200г",
      "amount": 1,
      "price": 122
    },
    {
      "name": "Творог чабан 5%-180г флоупак",
      "amount": 1,
      "price": 69
    },
    {
      "name": "Топленое масло домашнее",
      "amount": 1,
      "price": 650
    },
    {
      "name": "Сыр тильзит лакталис",
      "amount": 0.978,
      "price": 350
    }
  ],
  "СОКИ ВОДА": [
    {
      "name": "Шиппи стекло 0.5л.",
      "amount": 1663,
      "price": 44
    },
    {
      "name": "Газирован. вода от Винта 0,5л стекло",
      "amount": 861,
      "price": 35
    },
    {
      "name": "Горилла ж/б 450мл",
      "amount": 774,
      "price": 70
    },
    {
      "name": "Лимонад СССР в ассор-те ст. 0,5л",
      "amount": 694,
      "price": 28
    },
    {
      "name": "Адреналин бол. 0,449л",
      "amount": 605,
      "price": 90
    },
    {
      "name": "Мохито клубничный ж/б 0.5л",
      "amount": 590,
      "price": 45
    },
    {
      "name": "Минеральная вода ачалуки  1,5л",
      "amount": 567,
      "price": 28
    },
    {
      "name": "Сок мой 0,2л",
      "amount": 550,
      "price": 16
    },
    {
      "name": "Кола, фанта, спрайт 0,3л пластик",
      "amount": 477,
      "price": 48
    },
    {
      "name": "Алазани непиток газиров 0,5л ст",
      "amount": 384,
      "price": 55
    },
    {
      "name": "Адреналин мал.0,25л",
      "amount": 382,
      "price": 65
    },
    {
      "name": "Горилла стекло 275мл",
      "amount": 370,
      "price": 60
    },
    {
      "name": "Напиток Добрый ж/б 0,33л",
      "amount": 306,
      "price": 40
    },
    {
      "name": "Вкусно сок 0,95мл",
      "amount": 265,
      "price": 38
    },
    {
      "name": "Напиток Палпи апельсин 0,45л",
      "amount": 260,
      "price": 52
    },
    {
      "name": "Кока-кола классик иран, зеро 0,33л ж/б",
      "amount": 251,
      "price": 45
    },
    {
      "name": "Пепси ассорти 0.33л ж/б",
      "amount": 250,
      "price": 45
    },
    {
      "name": "Сок сады придонья 0,2л",
      "amount": 227,
      "price": 23
    },
    {
      "name": "Кола, фанта, спрайт, миринда 0,25л стекло",
      "amount": 214,
      "price": 53
    },
    {
      "name": "Сок Вико Мультифрукт 1л",
      "amount": 196,
      "price": 100
    },
    {
      "name": "Спрайт Севан ап 0,33л ж/б",
      "amount": 195,
      "price": 45
    },
    {
      "name": "Фанта 0,33л ж/б",
      "amount": 184,
      "price": 45
    },
    {
      "name": "Напиток Палпи Апельсин 0,95л",
      "amount": 172,
      "price": 80
    },
    {
      "name": "Боржоми 500мл стекло",
      "amount": 170,
      "price": 87
    },
    {
      "name": "Вода Родникова Свежесть спорт 0,6л",
      "amount": 162,
      "price": 30
    },
    {
      "name": "Напиток Добрый 0,5л",
      "amount": 160,
      "price": 47
    },
    {
      "name": "Сок мой 0,95л",
      "amount": 157,
      "price": 58
    },
    {
      "name": "Флэш ап энерджи ж/б 0,45л",
      "amount": 157,
      "price": 45
    },
    {
      "name": "Напиток ВкусноСок 0,2л ассорти",
      "amount": 154,
      "price": 13
    },
    {
      "name": "Напиток Палпи тропик 0,45л",
      "amount": 149,
      "price": 50
    },
    {
      "name": "Сок любимый 1л",
      "amount": 143,
      "price": 75
    },
    {
      "name": "Сок Южания 0,2л",
      "amount": 143,
      "price": 16
    },
    {
      "name": "Родные дали Ассорти",
      "amount": 139,
      "price": 50
    },
    {
      "name": "Сок Вико Виноград яблоко 1л",
      "amount": 135,
      "price": 100
    },
    {
      "name": "Обанхи бачок 5л",
      "amount": 130,
      "price": 48
    },
    {
      "name": "Сок мой 1,93л",
      "amount": 123,
      "price": 107
    },
    {
      "name": "Мохито освежающий ж/б 0.5л",
      "amount": 122,
      "price": 45
    },
    {
      "name": "Напиток Добрый 1л",
      "amount": 117,
      "price": 55
    },
    {
      "name": "Нектар Акапелла 0.5л",
      "amount": 114,
      "price": 70
    },
    {
      "name": "Грани вода 0,75л в а-те",
      "amount": 112,
      "price": 85
    },
    {
      "name": "Напиток Алоэ 0,5",
      "amount": 109,
      "price": 40
    },
    {
      "name": "Ессентуки №4 и №17 0,45 стекло",
      "amount": 105,
      "price": 60
    },
    {
      "name": "Сок сады придонья 1л",
      "amount": 102,
      "price": 78
    },
    {
      "name": "Обанхи бутылка 0,5л",
      "amount": 101,
      "price": 14
    },
    {
      "name": "Шиппи 1.25л",
      "amount": 101,
      "price": 60
    },
    {
      "name": "Лимонад Ириб в ассорт-те 1,25л",
      "amount": 100,
      "price": 60
    },
    {
      "name": "Сок Вико Персик 1л",
      "amount": 99,
      "price": 100
    },
    {
      "name": "Горилла ж/б 250мл",
      "amount": 98,
      "price": 63
    },
    {
      "name": "Чай айс бар 1,25л",
      "amount": 94,
      "price": 58
    },
    {
      "name": "Напиток Лаймон Фрэш 0,25л ассорти",
      "amount": 92,
      "price": 55
    },
    {
      "name": "Пепси СССР 0,33л",
      "amount": 86,
      "price": 65
    },
    {
      "name": "Шиппи в ассор-те 2л.",
      "amount": 86,
      "price": 75
    },
    {
      "name": "Мохито фреш  ж/б 0,5л",
      "amount": 83,
      "price": 55
    },
    {
      "name": "Напиток Добрый 1,5л",
      "amount": 81,
      "price": 95
    },
    {
      "name": "Сок ДенаЗаврик 200мл",
      "amount": 81,
      "price": 32
    },
    {
      "name": "Кока Кола 2,25л",
      "amount": 80,
      "price": 160
    },
    {
      "name": "Нектар Акапелла 1л",
      "amount": 80,
      "price": 112
    },
    {
      "name": "Сок Вико яблоко 1л",
      "amount": 74,
      "price": 100
    },
    {
      "name": "Вода горная без газа серноводская 0.5л",
      "amount": 71,
      "price": 16
    },
    {
      "name": "Кампот Амбрие в ассорти 1л",
      "amount": 67,
      "price": 136
    },
    {
      "name": "Чай айс бар 0,5л",
      "amount": 66,
      "price": 38
    },
    {
      "name": "Лимонад Ириб в ассорт-те 0,5л",
      "amount": 64,
      "price": 35
    },
    {
      "name": "Напиток Дивный сад в ассорти 0,2",
      "amount": 63,
      "price": 20
    },
    {
      "name": "Грани вода 0,33л в а-те",
      "amount": 62,
      "price": 58
    },
    {
      "name": "Кока-кола классик 2л",
      "amount": 62,
      "price": 105
    },
    {
      "name": "Сок Вико Апельсин 1л",
      "amount": 60,
      "price": 100
    },
    {
      "name": "Сок Нектар Ириб в ассорт-те 0,5л",
      "amount": 60,
      "price": 75
    },
    {
      "name": "Вода Легенда Гор Архыз 1,5л",
      "amount": 59,
      "price": 50
    },
    {
      "name": "Сок Добрый Рябина вишня 1л",
      "amount": 59,
      "price": 84
    },
    {
      "name": "Липтон 0.25 в ас-те",
      "amount": 58,
      "price": 54
    },
    {
      "name": "Пепси 2л  ПЭТ",
      "amount": 58,
      "price": 131
    },
    {
      "name": "Фанта 2л",
      "amount": 57,
      "price": 136
    },
    {
      "name": "Напиток аква-кристал 0.5л в асс-те",
      "amount": 56,
      "price": 42
    },
    {
      "name": "Обанхи обмен 19л",
      "amount": 56,
      "price": 90
    },
    {
      "name": "Напиток Фрутик в ассорт-те 0,95л",
      "amount": 55,
      "price": 65
    },
    {
      "name": "Натахтари напиток 2л",
      "amount": 53,
      "price": 128
    },
    {
      "name": "Вода минеральная серноводская 0.5л",
      "amount": 52,
      "price": 42
    },
    {
      "name": "Нектар сады кубани 1л",
      "amount": 51,
      "price": 63
    },
    {
      "name": "Миринда миксит 0.33л  ж/б",
      "amount": 50,
      "price": 45
    },
    {
      "name": "Кока Кола 1,5л",
      "amount": 49,
      "price": 125
    },
    {
      "name": "Сан славия напиток газир 0,5л ст",
      "amount": 49,
      "price": 55
    },
    {
      "name": "Стом чай чёрный со вкусом персика 0.5л",
      "amount": 49,
      "price": 44
    },
    {
      "name": "Барбикан 0,33л ж/б",
      "amount": 48,
      "price": 100
    },
    {
      "name": "Сок Добрый 2л",
      "amount": 47,
      "price": 155
    },
    {
      "name": "Напиток баноч.лаймон-кола 0.33л",
      "amount": 45,
      "price": 42
    },
    {
      "name": "Сок дивный сад В Ассорт-те 1л",
      "amount": 45,
      "price": 65
    },
    {
      "name": "Сок Еста 0.2л",
      "amount": 45,
      "price": 20
    },
    {
      "name": "Сок натуральный Кариз 0,2л",
      "amount": 41,
      "price": 78
    },
    {
      "name": "Напиток Рани 0,25л ж/б",
      "amount": 40,
      "price": 62
    },
    {
      "name": "Любимый сок 2л",
      "amount": 38,
      "price": 150
    },
    {
      "name": "Вода Легенда Гор Архыз 0,5л",
      "amount": 34,
      "price": 60
    },
    {
      "name": "Стом чай чёрный со вкусом персика 1,5л",
      "amount": 33,
      "price": 73
    },
    {
      "name": "Напиток клоун-кола ЛАВА ЛАВА 0,5л",
      "amount": 32,
      "price": 50
    },
    {
      "name": "Напиток Натахтари Груша ПЭТ 1л/6шт",
      "amount": 32,
      "price": 93
    },
    {
      "name": "Липтон1,5л",
      "amount": 31,
      "price": 132
    },
    {
      "name": "Обанхи стекло 0,5л напиток",
      "amount": 31,
      "price": 28
    },
    {
      "name": "Напиток Натахтари Саперави ПЭТ 1л/6шт",
      "amount": 28,
      "price": 93
    },
    {
      "name": "Напиток Давидофф в ассор-те 0,33л",
      "amount": 27,
      "price": 65
    },
    {
      "name": "Аква минерале цитрус и малина 0.5л",
      "amount": 26,
      "price": 58
    },
    {
      "name": "Вода Горная вершина 0,5л",
      "amount": 25,
      "price": 20
    },
    {
      "name": "Кул кола 0,33мл ж/б",
      "amount": 24,
      "price": 42
    },
    {
      "name": "Напиток Добрый маракуя 0,5л",
      "amount": 24,
      "price": 48
    },
    {
      "name": "Напиток Натахтари тархун ПЭТ 1л/6шт",
      "amount": 24,
      "price": 93
    },
    {
      "name": "Квас для вас 1,25л",
      "amount": 23,
      "price": 50
    },
    {
      "name": "Махито Лимонад Крым 0,33л",
      "amount": 22,
      "price": 39
    },
    {
      "name": "Сок натуральный Кариз 1л",
      "amount": 22,
      "price": 199
    },
    {
      "name": "Напиток газир. Крым Кола 0,33л",
      "amount": 21,
      "price": 39
    },
    {
      "name": "Напиток Профи Спорт 0.5л",
      "amount": 21,
      "price": 60
    },
    {
      "name": "Сок Нектар Ириб в ассорт-те 0,75л",
      "amount": 20,
      "price": 101
    },
    {
      "name": "Сок Вико Вишня 1л",
      "amount": 18,
      "price": 100
    },
    {
      "name": "Сок вишневый кубаночка 750мл",
      "amount": 18,
      "price": 125
    },
    {
      "name": "Напиток Натахтари Апельсин ПЭТ 1л/6шт",
      "amount": 17,
      "price": 93
    },
    {
      "name": "Сок Персиковый Кубаночка 750мл",
      "amount": 16,
      "price": 165
    },
    {
      "name": "Фрустайл 0,5л",
      "amount": 16,
      "price": 58
    },
    {
      "name": "Вода Горная вершина сладкая 0,5л",
      "amount": 15,
      "price": 40
    },
    {
      "name": "Вода Легенда Гор Архыз 5л",
      "amount": 15,
      "price": 115
    },
    {
      "name": "Любимая Кола 0.5л",
      "amount": 15,
      "price": 58
    },
    {
      "name": "Напиток Делфи в ассор-те 2л",
      "amount": 15,
      "price": 92
    },
    {
      "name": "Напиток среднегазир.лаймон 1.5л",
      "amount": 15,
      "price": 95
    },
    {
      "name": "Сок ил примо 0,2л",
      "amount": 15,
      "price": 45
    },
    {
      "name": "Боржоми ж/б 0,33р",
      "amount": 14,
      "price": 70
    },
    {
      "name": "Вода Легенда Гор Архыз 0,5л",
      "amount": 14,
      "price": 60
    },
    {
      "name": "Аш-Тау вода минеральная 1,5л",
      "amount": 13,
      "price": 42
    },
    {
      "name": "Вода Горная вершина 1,5л",
      "amount": 13,
      "price": 40
    },
    {
      "name": "Обанхи чай 0,5л пэт",
      "amount": 13,
      "price": 25
    },
    {
      "name": "Напиток Натахтари Фейхоа ПЭТ 1л/6шт",
      "amount": 12,
      "price": 93
    },
    {
      "name": "Сок сады придонья 0,2л стекло",
      "amount": 12,
      "price": 38
    },
    {
      "name": "Стом чай черный Ассорти 1,5л",
      "amount": 12,
      "price": 73
    },
    {
      "name": "Кул Кола 2л пэт",
      "amount": 11,
      "price": 100
    },
    {
      "name": "Сок Добрый Томат сок с солью 1л",
      "amount": 11,
      "price": 84
    },
    {
      "name": "Адреналин Джузи бол.  0,449л",
      "amount": 10,
      "price": 118
    },
    {
      "name": "Пюре сады придонья 120г",
      "amount": 10,
      "price": 40
    },
    {
      "name": "Вода Эльбрусинка сладкая 1,5л",
      "amount": 9,
      "price": 48
    },
    {
      "name": "Напиток Делфи в ассор-те 0,5л ж/б",
      "amount": 9,
      "price": 65
    },
    {
      "name": "Напиток сокосодерж Фрупи в ассор-те 0,25л",
      "amount": 9,
      "price": 68
    },
    {
      "name": "Сок Теди в ассор-те 0,3л стекло",
      "amount": 9,
      "price": 48
    },
    {
      "name": "Вода минерал. Аш-тау 1л",
      "amount": 8,
      "price": 45
    },
    {
      "name": "Вода Горная Вершина 5л",
      "amount": 7,
      "price": 100
    },
    {
      "name": "Вода Для Ляль 0,5л",
      "amount": 7,
      "price": 32
    },
    {
      "name": "Кул кола 1,5л пэт",
      "amount": 6,
      "price": 86
    },
    {
      "name": "Манго Энерджи 0.45л",
      "amount": 6,
      "price": 50
    },
    {
      "name": "Вода Для Ляль 5л",
      "amount": 5,
      "price": 100
    },
    {
      "name": "Напиток Бодрини 0,31л",
      "amount": 5,
      "price": 48
    },
    {
      "name": "Напиток Милк Вэйвс в ассор-те 0,25л",
      "amount": 5,
      "price": 49
    },
    {
      "name": "Нектар стом апельсин 0.5л",
      "amount": 5,
      "price": 63
    },
    {
      "name": "Сок Добрый ПЭТ 0,97л",
      "amount": 5,
      "price": 85
    },
    {
      "name": "Вода Для Ляль 1,5л",
      "amount": 4,
      "price": 40
    },
    {
      "name": "Компот Домашний в ассорт-те 1л",
      "amount": 4,
      "price": 87
    },
    {
      "name": "Лимонад груша стом 1.5",
      "amount": 4,
      "price": 36
    },
    {
      "name": "Напиток Бист 0,45л",
      "amount": 4,
      "price": 65
    },
    {
      "name": "Напиток Фанки Манки 0,5л",
      "amount": 4,
      "price": 55
    },
    {
      "name": "Нектар вишня стом 0.5л",
      "amount": 4,
      "price": 63
    },
    {
      "name": "Вода питьевая Фруто Няня 1,5л",
      "amount": 3,
      "price": 63
    },
    {
      "name": "Вода Эверфест в асс-те 0,33л",
      "amount": 3,
      "price": 50
    },
    {
      "name": "Ирландский лимонад стом 1.5л",
      "amount": 3,
      "price": 36
    },
    {
      "name": "Морс ягодный и сок апельсиновый 4сезона 1л",
      "amount": 3,
      "price": 145
    },
    {
      "name": "Напиток Кофе Брейк Капучино 0,25л",
      "amount": 3,
      "price": 68
    },
    {
      "name": "Напиток Фанки Манки 1,5л",
      "amount": 3,
      "price": 95
    },
    {
      "name": "Нектар стом апельсин 1л",
      "amount": 3,
      "price": 108
    },
    {
      "name": "Нектар стом яблоко 1л",
      "amount": 3,
      "price": 108
    },
    {
      "name": "Обанхи бачок 19л",
      "amount": 3,
      "price": 460
    },
    {
      "name": "Вода Эверест в асс-те 0,5л",
      "amount": 2,
      "price": 79
    },
    {
      "name": "Джигем ледн-ая негаз. 1.5л.",
      "amount": 2,
      "price": 32
    },
    {
      "name": "Ессентуки Старый источник 0.5л.",
      "amount": 2,
      "price": 50
    },
    {
      "name": "лимонад груша стом 0.5л",
      "amount": 2,
      "price": 22
    },
    {
      "name": "Лимонад груша стом стекло  0.5л",
      "amount": 2,
      "price": 53
    },
    {
      "name": "Лимонад чиасср 1.5л",
      "amount": 2,
      "price": 61
    },
    {
      "name": "Лимонад чиасср тархун 1.5л",
      "amount": 2,
      "price": 60
    },
    {
      "name": "Мохито-манго стом 0.45л ж/б",
      "amount": 2,
      "price": 38
    },
    {
      "name": "Напиток Фэнси и Стрит 0,33мл",
      "amount": 2,
      "price": 44
    },
    {
      "name": "Напиток Ягуар в ассор-те",
      "amount": 2,
      "price": 50
    },
    {
      "name": "Вода башлам ледн. талая без газа 0.5л",
      "amount": 1,
      "price": 34
    },
    {
      "name": "Вода Эверест в асс-те 0,33л",
      "amount": 1,
      "price": 59
    },
    {
      "name": "Миниральная вода Тарки Тау 0,5",
      "amount": 1,
      "price": 40
    },
    {
      "name": "Напиток Рич Кола-фанта ст. 0,33л",
      "amount": 1,
      "price": 49
    },
    {
      "name": "Напиток спелый фрукт 1л",
      "amount": 1,
      "price": 85
    },
    {
      "name": "Напиток среднегаз.лаймон 0.5л",
      "amount": 1,
      "price": 55
    },
    {
      "name": "Сок Амбрие Премиум в ассорти 0,75л",
      "amount": 1,
      "price": 140
    },
    {
      "name": "Чай зелёный месмери со вкусом ван.0.33л",
      "amount": 1,
      "price": 32
    },
    {
      "name": "Шипппи",
      "amount": 1,
      "price": 75
    }
  ],
  "КОФЕ ЧАЙ": [
    {
      "name": "Маккофе 3в1 20г",
      "amount": 3914,
      "price": 9.5
    },
    {
      "name": "Хан чай  растворимый 1,8гр",
      "amount": 1298,
      "price": 12
    },
    {
      "name": "Кофе 3в1 голден эгле классик 20г",
      "amount": 1144,
      "price": 11
    },
    {
      "name": "Каппучино уно моменто 25г",
      "amount": 1085,
      "price": 11
    },
    {
      "name": "Кофе 3в1 КофеКлаб 18г",
      "amount": 766,
      "price": 11
    },
    {
      "name": "Капучино Тарабика с шок.крошкой 25г",
      "amount": 670,
      "price": 14
    },
    {
      "name": "Марьям Чай 100г",
      "amount": 580,
      "price": 95
    },
    {
      "name": "Марьям Чай 400г",
      "amount": 354,
      "price": 364
    },
    {
      "name": "Напиток коф.торабика Грейми Латте 30гр",
      "amount": 328,
      "price": 14
    },
    {
      "name": "Напиток кофейный растворимый 3в1 Классно 20гр",
      "amount": 215,
      "price": 9
    },
    {
      "name": "Марьям Чай 100г зеленый",
      "amount": 213,
      "price": 103
    },
    {
      "name": "Капучино Лафеста в ассор-те 10*12,5г",
      "amount": 166,
      "price": 11
    },
    {
      "name": "Напитоккофе Капучино Классно 25г",
      "amount": 135,
      "price": 13
    },
    {
      "name": "Индийский чай нурания 400г",
      "amount": 116,
      "price": 298
    },
    {
      "name": "Марьям Чай 400г зеленый",
      "amount": 114,
      "price": 380
    },
    {
      "name": "Чай Мк 100г",
      "amount": 111,
      "price": 58
    },
    {
      "name": "Чай принцесса нури 100пак",
      "amount": 98,
      "price": 139
    },
    {
      "name": "Чай ричард роял энглиш бреакфаст в конверте 100*2г",
      "amount": 84,
      "price": 3
    },
    {
      "name": "Отломи батончик 33г",
      "amount": 75,
      "price": 17
    },
    {
      "name": "Мери чай здоровье 100гр.",
      "amount": 62,
      "price": 87
    },
    {
      "name": "Бета Чай 25п*2г с добавками  в ас-те",
      "amount": 58,
      "price": 80
    },
    {
      "name": "Махмуд капучино 25г.",
      "amount": 54,
      "price": 13.5
    },
    {
      "name": "Кофе 3в1 Еагл Премиум 18гр",
      "amount": 48,
      "price": 8
    },
    {
      "name": "Чай Гринфилд голден цейлон черный 100пак",
      "amount": 45,
      "price": 235
    },
    {
      "name": "Индийский чай нурания 100г",
      "amount": 43,
      "price": 88
    },
    {
      "name": "Индийский чай Нурания с Бергамотом пакетики 1,8гр",
      "amount": 40,
      "price": 55
    },
    {
      "name": "Ингсахар 700гр",
      "amount": 37,
      "price": 125
    },
    {
      "name": "Сок дж7 0.97л в ас-те",
      "amount": 36,
      "price": 136
    },
    {
      "name": "Азербайджанский чай черный 100г",
      "amount": 34,
      "price": 85
    },
    {
      "name": "Индийский чай Нурания 100гр",
      "amount": 31,
      "price": 80
    },
    {
      "name": "Хан чай  растворимый 12гр *10шт",
      "amount": 23,
      "price": 111
    },
    {
      "name": "Чай Липтон пирамид 34г",
      "amount": 22,
      "price": 70
    },
    {
      "name": "Чай гринфилд голден цейлон 25пак.",
      "amount": 20,
      "price": 75
    },
    {
      "name": "Чай майский рос.имерии 100г",
      "amount": 20,
      "price": 88
    },
    {
      "name": "Чай черный Махмуд эрл грей с бергамотом 450г.",
      "amount": 20,
      "price": 480
    },
    {
      "name": "Чемпион чай пакет 25*2г",
      "amount": 20,
      "price": 55
    },
    {
      "name": "Мери чай здоровье 250гр",
      "amount": 18,
      "price": 232
    },
    {
      "name": "Мери чай здоровье 500гр.",
      "amount": 17,
      "price": 420
    },
    {
      "name": "Азер чай черный к/у 400г",
      "amount": 16,
      "price": 280
    },
    {
      "name": "Кофе Нескафе Классик 47.5г",
      "amount": 16,
      "price": 97
    },
    {
      "name": "Азербайджанский чай черный 400г",
      "amount": 15,
      "price": 332
    },
    {
      "name": "Кофе Нескафе Голд 95г",
      "amount": 15,
      "price": 250
    },
    {
      "name": "Чай Гринфилд кенян Санрис 100пак черный Байховый",
      "amount": 15,
      "price": 240
    },
    {
      "name": "Чай Хезер 25п",
      "amount": 15,
      "price": 50
    },
    {
      "name": "Чай чёрный акбар красно-белая сер.25пак",
      "amount": 15,
      "price": 45
    },
    {
      "name": "Мери чай здоровье 200гр.",
      "amount": 14,
      "price": 170
    },
    {
      "name": "Михфикс какао 300г",
      "amount": 13,
      "price": 125
    },
    {
      "name": "Отломи фас 360г",
      "amount": 13,
      "price": 175
    },
    {
      "name": "Чай черный Махмуд цейлон 450г.",
      "amount": 13,
      "price": 480
    },
    {
      "name": "Азер чай черный фруктовый в ассор-те 25пак",
      "amount": 12,
      "price": 87
    },
    {
      "name": "Какао Золотой ярлык  100г",
      "amount": 12,
      "price": 70
    },
    {
      "name": "Кофе Черная Карта Бразилия 190г",
      "amount": 12,
      "price": 320
    },
    {
      "name": "Леденцы копико каппучино канди 27г",
      "amount": 12,
      "price": 26
    },
    {
      "name": "Чай  ТЭСС 25пак в ас-те",
      "amount": 12,
      "price": 70
    },
    {
      "name": "Чай Ричард роял цейлон черный 25пак",
      "amount": 12,
      "price": 73
    },
    {
      "name": "Чай черный Махмуд эрл грей (бергамот) 200г.",
      "amount": 12,
      "price": 248
    },
    {
      "name": "Азербайджанский чай б/п 200г",
      "amount": 11,
      "price": 220
    },
    {
      "name": "Ингсахар 450гр",
      "amount": 11,
      "price": 110
    },
    {
      "name": "Кофе Маккона Континентал Голд 47.5г",
      "amount": 11,
      "price": 116
    },
    {
      "name": "Кофе Якобс Монарх 190г",
      "amount": 11,
      "price": 375
    },
    {
      "name": "Кофе Якобс Монарх 47.5г",
      "amount": 11,
      "price": 132
    },
    {
      "name": "Чай гринфилд классик брекфаст 100пак",
      "amount": 11,
      "price": 270
    },
    {
      "name": "Чай Корона Российской империи 200г",
      "amount": 11,
      "price": 170
    },
    {
      "name": "Чай Ричард роял грей с бергамотом 25пак",
      "amount": 11,
      "price": 73
    },
    {
      "name": "Чай Ричард роял цейлон черный 100пак",
      "amount": 11,
      "price": 198
    },
    {
      "name": "Байдже чай 25пак",
      "amount": 10,
      "price": 35
    },
    {
      "name": "Кофе Блэк ин Блэк 85г",
      "amount": 10,
      "price": 165
    },
    {
      "name": "Кофе Черная Карта Голд 47.5г",
      "amount": 10,
      "price": 100
    },
    {
      "name": "Чай гринфилд чёрн.берегам.25пак",
      "amount": 10,
      "price": 74
    },
    {
      "name": "Чай Хезер 100г",
      "amount": 10,
      "price": 105
    },
    {
      "name": "Чай Хезер м/у 200г",
      "amount": 10,
      "price": 200
    },
    {
      "name": "Какао Российский гольфстрим 100г",
      "amount": 9,
      "price": 45
    },
    {
      "name": "Кофе Классик 2г",
      "amount": 9,
      "price": 6
    },
    {
      "name": "Кофе Лебо Арабика зерна пакете 100г",
      "amount": 9,
      "price": 95
    },
    {
      "name": "Ричард Роял Цейлон 180гр",
      "amount": 9,
      "price": 166
    },
    {
      "name": "Чай Гринфилд голден цейлон черный 100г",
      "amount": 9,
      "price": 105
    },
    {
      "name": "Азербайджанский чай б/п черный 100г",
      "amount": 8,
      "price": 107
    },
    {
      "name": "Кофе Якобс Велюр 100г",
      "amount": 8,
      "price": 210
    },
    {
      "name": "Кофе Якобс Голд 190г",
      "amount": 8,
      "price": 352
    },
    {
      "name": "Чай Гринфильд 200г",
      "amount": 8,
      "price": 182
    },
    {
      "name": "Чай Монзил 300г ж/б",
      "amount": 8,
      "price": 550
    },
    {
      "name": "Азербайджанский чай черный 200г",
      "amount": 7,
      "price": 184
    },
    {
      "name": "Кофе Амбассадор Платинум 47.5г",
      "amount": 7,
      "price": 110
    },
    {
      "name": "Кофе Жардин Кения и Гватамелла 95г",
      "amount": 7,
      "price": 198
    },
    {
      "name": "Чай Бэтфорд 100г ж/б",
      "amount": 7,
      "price": 380
    },
    {
      "name": "Чай Хамптон 500г",
      "amount": 7,
      "price": 410
    },
    {
      "name": "Чай чёрный акбар граф-грей 25пак",
      "amount": 7,
      "price": 53
    },
    {
      "name": "Чай Шах голд 200гр",
      "amount": 7,
      "price": 170
    },
    {
      "name": "Азербайджанский чай б/п черный 400г",
      "amount": 6,
      "price": 410
    },
    {
      "name": "Бета чай Отборное качество 25п",
      "amount": 6,
      "price": 75
    },
    {
      "name": "Джамал чай с бергам. 100г",
      "amount": 6,
      "price": 150
    },
    {
      "name": "Кофе Маккона Континентал Голд 95г",
      "amount": 6,
      "price": 193
    },
    {
      "name": "Напиток с какао-порошок БебиФокс 135г",
      "amount": 6,
      "price": 50
    },
    {
      "name": "ОК Сахар рафинад тростник 500г",
      "amount": 6,
      "price": 216
    },
    {
      "name": "Чай Кертис пирамида 20пак",
      "amount": 6,
      "price": 71
    },
    {
      "name": "Чай Монзил 200г ж/б",
      "amount": 6,
      "price": 410
    },
    {
      "name": "Чай Хезер 100пак",
      "amount": 6,
      "price": 220
    },
    {
      "name": "Чай черный  Махмуд цейлон 200г.",
      "amount": 6,
      "price": 250
    },
    {
      "name": "Чай чёрный акбар красно-белая сер.100пак",
      "amount": 6,
      "price": 170
    },
    {
      "name": "Черный чай с бергамотом мусса 25пак 45гр",
      "amount": 6,
      "price": 102
    },
    {
      "name": "Инди черн. чай ассам круп.лист вес.",
      "amount": 5.058,
      "price": 700
    },
    {
      "name": "Бета чай зеленый чай 100г",
      "amount": 5,
      "price": 81
    },
    {
      "name": "Бета чай Опа 100г ж/б",
      "amount": 5,
      "price": 300
    },
    {
      "name": "Джамал чай с бергам. 25 пак.",
      "amount": 5,
      "price": 112
    },
    {
      "name": "Жардин Дессерт Кап 250г",
      "amount": 5,
      "price": 367
    },
    {
      "name": "Кофе Маккона Континентал Голд 190г",
      "amount": 5,
      "price": 303
    },
    {
      "name": "Кофе Тудей Эспрессо Арабика 95гр",
      "amount": 5,
      "price": 297
    },
    {
      "name": "Кофе Якобс Крема 95г",
      "amount": 5,
      "price": 240
    },
    {
      "name": "Кофе Якобс Монарх 95г",
      "amount": 5,
      "price": 215
    },
    {
      "name": "Мери чай нефас. здоровье 3кг.",
      "amount": 5,
      "price": 2300
    },
    {
      "name": "Чай бета Английская группа ж/б 150гр",
      "amount": 5,
      "price": 430
    },
    {
      "name": "Чай бета зеленый 25*2гр",
      "amount": 5,
      "price": 73
    },
    {
      "name": "Чай Ричард роял цейлон черный 90г",
      "amount": 5,
      "price": 97
    },
    {
      "name": "Чай Хамптон 250г",
      "amount": 5,
      "price": 210
    },
    {
      "name": "Бета чай Отборное качество 250г",
      "amount": 4,
      "price": 308
    },
    {
      "name": "Бета чай Фьюжен Цитрусовый сад 90гр",
      "amount": 4,
      "price": 81
    },
    {
      "name": "Джамал черный чай 200гр",
      "amount": 4,
      "price": 280
    },
    {
      "name": "Кофе Амбассадор Платинум 95г",
      "amount": 4,
      "price": 196
    },
    {
      "name": "Кофе Фреско Арабика 100г",
      "amount": 4,
      "price": 230
    },
    {
      "name": "Кофе Якобс Голд 95г",
      "amount": 4,
      "price": 240
    },
    {
      "name": "Махмет эфенди кофе 100г",
      "amount": 4,
      "price": 120
    },
    {
      "name": "Махмет эфенди кофе 250г",
      "amount": 4,
      "price": 378
    },
    {
      "name": "Махмет эфенди кофе 500г",
      "amount": 4,
      "price": 630
    },
    {
      "name": "Петр Великий 102г молотый",
      "amount": 4,
      "price": 120
    },
    {
      "name": "Цикорий Улисс, Экологика ст 85г",
      "amount": 4,
      "price": 220
    },
    {
      "name": "Чай акбар голд чёрн.байх.крупнолистовой 200г",
      "amount": 4,
      "price": 253
    },
    {
      "name": "Чай Ахмад Англ.завтрак 200г",
      "amount": 4,
      "price": 245
    },
    {
      "name": "Чай Бетфорд  300г призма ж/б",
      "amount": 4,
      "price": 750
    },
    {
      "name": "Чай Бетфорд 400г Виола",
      "amount": 4,
      "price": 820
    },
    {
      "name": "Чай гринфилд греен мелисса 25пак",
      "amount": 4,
      "price": 75
    },
    {
      "name": "Чай Гринфилд флаинг дракон зеленый 100пак",
      "amount": 4,
      "price": 260
    },
    {
      "name": "Чай Гринфилд эрл грей фентези бергамот 100г",
      "amount": 4,
      "price": 105
    },
    {
      "name": "Чай Чемпион Пекое 500г",
      "amount": 4,
      "price": 580
    },
    {
      "name": "Чай черный Махмуд супер пекое 200г.",
      "amount": 4,
      "price": 240
    },
    {
      "name": "Чай черный Махмуд цейлон в метал.банке 450г.",
      "amount": 4,
      "price": 580
    },
    {
      "name": "Айкофе растваримый в стакане в ассорт-те 20гр",
      "amount": 3,
      "price": 45
    },
    {
      "name": "Бета бесконечная любовь ж/б 50гр",
      "amount": 3,
      "price": 220
    },
    {
      "name": "Бета чай Бергамот 250г",
      "amount": 3,
      "price": 315
    },
    {
      "name": "Бета чай Делюкс сильвер 125гр",
      "amount": 3,
      "price": 340
    },
    {
      "name": "Бета чай экстра 100гр",
      "amount": 3,
      "price": 95
    },
    {
      "name": "Джамал черный чай 25 пак.",
      "amount": 3,
      "price": 110
    },
    {
      "name": "Жардин Браво Бразилия 250г",
      "amount": 3,
      "price": 461
    },
    {
      "name": "Кофе Амбассадор Платинум 190г",
      "amount": 3,
      "price": 530
    },
    {
      "name": "Кофе бушидо ред катана 100г",
      "amount": 3,
      "price": 710
    },
    {
      "name": "Кофе Карт Нуар 47.5г",
      "amount": 3,
      "price": 196
    },
    {
      "name": "Кофе Лебо Арабика молотый пакете 100г",
      "amount": 3,
      "price": 93
    },
    {
      "name": "Кофе молотый Рояль 100г",
      "amount": 3,
      "price": 75
    },
    {
      "name": "Кофе Нескафе Голд 190г",
      "amount": 3,
      "price": 363
    },
    {
      "name": "Кофе Нескафе Классик 95г",
      "amount": 3,
      "price": 160
    },
    {
      "name": "Кофе ПЕЛЕ 200гр",
      "amount": 3,
      "price": 360
    },
    {
      "name": "Кофе Черная Карта Голд 190г",
      "amount": 3,
      "price": 340
    },
    {
      "name": "Цикорий Эльза 100гр",
      "amount": 3,
      "price": 180
    },
    {
      "name": "Чай акбар зелён.со вкус.вер. и мелисса 25пак",
      "amount": 3,
      "price": 58
    },
    {
      "name": "Чай Баттлер Слон 200г",
      "amount": 3,
      "price": 550
    },
    {
      "name": "Чай гринфилд  малина и травы 25пак",
      "amount": 3,
      "price": 75
    },
    {
      "name": "Чай Гринфилд с араматом барбарис 25пак",
      "amount": 3,
      "price": 75
    },
    {
      "name": "Чай Гринфилд флаинг дракон зеленый 100г",
      "amount": 3,
      "price": 105
    },
    {
      "name": "Чай зелёный акбар байх.китайский мел.100пак",
      "amount": 3,
      "price": 215
    },
    {
      "name": "Чай Кертис цейлон 100пак",
      "amount": 3,
      "price": 202
    },
    {
      "name": "Чай Ричард 300г",
      "amount": 3,
      "price": 745
    },
    {
      "name": "Чай Ричард роял лорд грей с бергамотом 90г",
      "amount": 3,
      "price": 98
    },
    {
      "name": "Чай Хезер 400г",
      "amount": 3,
      "price": 398
    },
    {
      "name": "Черный чай Хезер м/у 400г",
      "amount": 3,
      "price": 370
    },
    {
      "name": "Азерчай черный букет мягкая 100г",
      "amount": 2,
      "price": 108
    },
    {
      "name": "Бета Чай Муз.Сердце-Шкатулка 100гр ж/б",
      "amount": 2,
      "price": 333
    },
    {
      "name": "Бета Чай ОПА 500г",
      "amount": 2,
      "price": 595
    },
    {
      "name": "Бета чай Отборное качество 100г",
      "amount": 2,
      "price": 129
    },
    {
      "name": "Бета чай Отборное качество 500г",
      "amount": 2,
      "price": 638
    },
    {
      "name": "Зеленый чай мусса 200г №95",
      "amount": 2,
      "price": 198
    },
    {
      "name": "Кисель леовит при кашле 5пак.",
      "amount": 2,
      "price": 32
    },
    {
      "name": "Кофе Бурбон 100г+шок.плитка",
      "amount": 2,
      "price": 590
    },
    {
      "name": "Кофе Карт Нуар Привелегия 95г ст/б",
      "amount": 2,
      "price": 430
    },
    {
      "name": "Кофе Лебо арабика зерно пакете 250",
      "amount": 2,
      "price": 270
    },
    {
      "name": "Кофе Лебо Арабика молотый пакете 200г",
      "amount": 2,
      "price": 186
    },
    {
      "name": "Кофе Сенатор 90г+кружка",
      "amount": 2,
      "price": 407
    },
    {
      "name": "Кофе Чибо Эксклюзив 95г",
      "amount": 2,
      "price": 296
    },
    {
      "name": "Кофе Эгоист Спешл 100гр",
      "amount": 2,
      "price": 570
    },
    {
      "name": "Кофе Якобс Монарх Милликано 90г",
      "amount": 2,
      "price": 235
    },
    {
      "name": "Мевлвнв Анатолия чай черный пакетик 25 пак",
      "amount": 2,
      "price": 93
    },
    {
      "name": "ОК Сахар рафинад лимонный",
      "amount": 2,
      "price": 170
    },
    {
      "name": "Чай Ахмад №1 25п",
      "amount": 2,
      "price": 86
    },
    {
      "name": "Чай Ахмад Эрл грей 25п",
      "amount": 2,
      "price": 86
    },
    {
      "name": "Чай гринфилд камомеле рич ром.мел.25пак",
      "amount": 2,
      "price": 92
    },
    {
      "name": "Чай гринфилд Лимон 100г",
      "amount": 2,
      "price": 110
    },
    {
      "name": "Чай гринфилд спринг мелоди 25пак",
      "amount": 2,
      "price": 74
    },
    {
      "name": "Чай краснодарский чёрный 90пак*12г",
      "amount": 2,
      "price": 94
    },
    {
      "name": "Чай майский корона россий. империи 25 пак",
      "amount": 2,
      "price": 40
    },
    {
      "name": "Чай майский отборный цейлон 25пак",
      "amount": 2,
      "price": 40
    },
    {
      "name": "Чай Монзил 100г ж/б",
      "amount": 2,
      "price": 240
    },
    {
      "name": "Чай Самовар 50г",
      "amount": 2,
      "price": 780
    },
    {
      "name": "Чай Санлиф ж/б 400г",
      "amount": 2,
      "price": 530
    },
    {
      "name": "Чай Чемпион 100г",
      "amount": 2,
      "price": 132
    },
    {
      "name": "Чай Чемпион 250г",
      "amount": 2,
      "price": 315
    },
    {
      "name": "Чай черный Махмуд эрл грей в метал.банке (бергамот)450г.",
      "amount": 2,
      "price": 580
    },
    {
      "name": "Байдже чай прерасный вус 100пак",
      "amount": 1,
      "price": 125
    },
    {
      "name": "Бета чай Бергамот 100г",
      "amount": 1,
      "price": 122
    },
    {
      "name": "Бета чай Делюк красный макс 100г ж/б",
      "amount": 1,
      "price": 320
    },
    {
      "name": "Бета чай зеленый 100пак",
      "amount": 1,
      "price": 249
    },
    {
      "name": "Бета чай ОПА 250г",
      "amount": 1,
      "price": 289
    },
    {
      "name": "Бета чай Романтический Цветок ж/б 50гр",
      "amount": 1,
      "price": 220
    },
    {
      "name": "Бета чай Сезон Летнее Настроение ж/б 80*2гр",
      "amount": 1,
      "price": 576
    },
    {
      "name": "Бета чай Сезон Осень любви ж/б 80*2гр",
      "amount": 1,
      "price": 576
    },
    {
      "name": "Бета чай Фруктовое сердце 40п",
      "amount": 1,
      "price": 530
    },
    {
      "name": "Бета чай экстра 225гр",
      "amount": 1,
      "price": 260
    },
    {
      "name": "Бушидо Лайт Катана 100г",
      "amount": 1,
      "price": 528
    },
    {
      "name": "Джамал чай 450г",
      "amount": 1,
      "price": 532
    },
    {
      "name": "Джамал чай черный 100г",
      "amount": 1,
      "price": 135
    },
    {
      "name": "КлассноЧай соленый чай с молоком 12гр",
      "amount": 1,
      "price": 10
    },
    {
      "name": "Кофе Бушидо Голд 100г",
      "amount": 1,
      "price": 1700
    },
    {
      "name": "Кофе Карт Нуар 190г",
      "amount": 1,
      "price": 710
    },
    {
      "name": "Кофе набор Максимус 135г",
      "amount": 1,
      "price": 462
    },
    {
      "name": "Кофе нескафе 3в1 стронг 14.5г",
      "amount": 1,
      "price": 7
    },
    {
      "name": "Кофе Черная Карта Голд 95г",
      "amount": 1,
      "price": 172
    },
    {
      "name": "Кофе Чибо ГОЛД Селекшн 190г",
      "amount": 1,
      "price": 480
    },
    {
      "name": "Кофе Эгоист Платинум 100гр",
      "amount": 1,
      "price": 534
    },
    {
      "name": "Кофе Эгоист ХО 100г",
      "amount": 1,
      "price": 590
    },
    {
      "name": "Кофейня на паях Арабика с доб Молотого 95г",
      "amount": 1,
      "price": 324
    },
    {
      "name": "Кофейня на паях коломбо 95г",
      "amount": 1,
      "price": 274
    },
    {
      "name": "Леденцы копико каппучино канди 108г",
      "amount": 1,
      "price": 67
    },
    {
      "name": "Набор кофе сенатор + плитка",
      "amount": 1,
      "price": 450
    },
    {
      "name": "Напиток леовит профилакт пит. 280г.",
      "amount": 1,
      "price": 570
    },
    {
      "name": "Чай Акбар ГОЛД черн.байх крупнолист 100г",
      "amount": 1,
      "price": 145
    },
    {
      "name": "Чай акбар голд чёрный среднелистовой 250г",
      "amount": 1,
      "price": 334
    },
    {
      "name": "Чай акбар зеленый изумрудная серия 100г",
      "amount": 1,
      "price": 106
    },
    {
      "name": "Чай Ахмад №1 100п",
      "amount": 1,
      "price": 300
    },
    {
      "name": "Чай Бетфорд 400г Краски лета",
      "amount": 1,
      "price": 748
    },
    {
      "name": "Чай витацентр шиповник 20шт.",
      "amount": 1,
      "price": 77
    },
    {
      "name": "Чай Гринфилд смородина-мята 25пак",
      "amount": 1,
      "price": 92
    },
    {
      "name": "Чай Гринфилд черный гвоздика-корица 25пак",
      "amount": 1,
      "price": 92
    },
    {
      "name": "Чай зелёный молочный улун 100г",
      "amount": 1,
      "price": 92
    },
    {
      "name": "Чай леовит очищ.комплекс 25пак.",
      "amount": 1,
      "price": 253
    },
    {
      "name": "Чай рефрессо 250гр в асс-те",
      "amount": 1,
      "price": 326
    },
    {
      "name": "Чай Ричард роял 25пак зеленый",
      "amount": 1,
      "price": 73
    },
    {
      "name": "Чай Титон ассорти 15п",
      "amount": 1,
      "price": 102
    },
    {
      "name": "Чай Хамптон 1000г",
      "amount": 1,
      "price": 523
    },
    {
      "name": "Чай черный Ассам Лондон 25пак",
      "amount": 1,
      "price": 65
    },
    {
      "name": "Чай Шах Голд 100г",
      "amount": 1,
      "price": 86
    }
  ],
  "Аксессуары": [
    {
      "name": "Подставка для телефона мол",
      "amount": 11,
      "price": 170
    },
    {
      "name": "Кабель usb Хоко",
      "amount": 8,
      "price": 150
    },
    {
      "name": "Аукс бл4",
      "amount": 5,
      "price": 210
    },
    {
      "name": "Кабель usb Хоко Х88",
      "amount": 4,
      "price": 120
    },
    {
      "name": "Кабель Борофон А20А",
      "amount": 4,
      "price": 200
    },
    {
      "name": "Зарядное устройство Хоко С106А",
      "amount": 3,
      "price": 230
    },
    {
      "name": "Зарядное устройство Хоко С12",
      "amount": 3,
      "price": 280
    },
    {
      "name": "Кабель AUX Хоко",
      "amount": 3,
      "price": 150
    },
    {
      "name": "Наушники Айфон про люкс",
      "amount": 3,
      "price": 700
    },
    {
      "name": "Зарядное устройство Хоко С59А",
      "amount": 2,
      "price": 200
    },
    {
      "name": "АЗУ BZ12+кабель",
      "amount": 1,
      "price": 200
    },
    {
      "name": "АУХ АИ-01",
      "amount": 1,
      "price": 200
    },
    {
      "name": "Блок Сеак 541",
      "amount": 1,
      "price": 500
    },
    {
      "name": "Блок сзу Хоко С106А",
      "amount": 1,
      "price": 130
    },
    {
      "name": "Держатель тел ДН-03",
      "amount": 1,
      "price": 150
    },
    {
      "name": "Зарядное устройство СЗУ 371",
      "amount": 1,
      "price": 350
    },
    {
      "name": "Зарядное устройство Хоко С11",
      "amount": 1,
      "price": 200
    },
    {
      "name": "Наушники Celebrat",
      "amount": 1,
      "price": 150
    },
    {
      "name": "Наушники Какусига 362",
      "amount": 1,
      "price": 250
    },
    {
      "name": "Наушники Хоко М1",
      "amount": 1,
      "price": 200
    }
  ],
  "Колбасы Куры Яйцо": [
    {
      "name": "Яйцо",
      "amount": 36007,
      "price": 5.5
    },
    {
      "name": "Яйцо домашнее",
      "amount": 4696,
      "price": 5.83
    },
    {
      "name": "Куры свежие",
      "amount": 3349,
      "price": 400
    },
    {
      "name": "Колбаса Цицкиев",
      "amount": 264,
      "price": 250
    },
    {
      "name": "Колбаса хутиевская палка",
      "amount": 115,
      "price": 250
    },
    {
      "name": "Ветчина говяжья цицкиев",
      "amount": 89.926,
      "price": 480
    },
    {
      "name": "Колбаса вес.Хидриев",
      "amount": 67.548,
      "price": 480
    },
    {
      "name": "Колбаса хутиевская",
      "amount": 64.884,
      "price": 470
    },
    {
      "name": "Сосиски хидриев продукт",
      "amount": 46.294,
      "price": 310
    },
    {
      "name": "Колбаса палка хидриев",
      "amount": 46,
      "price": 250
    },
    {
      "name": "Ветчина хидриев продукт",
      "amount": 42.146,
      "price": 480
    },
    {
      "name": "Окорочка крылышки разделка 1кг",
      "amount": 40.158,
      "price": 165
    },
    {
      "name": "Сосиски куриные Мальсагов прод",
      "amount": 32,
      "price": 155
    },
    {
      "name": "Сосиски говяжьи Мальсагов прод",
      "amount": 31,
      "price": 170
    },
    {
      "name": "Сосиски Домашние Аргун",
      "amount": 29.46,
      "price": 255
    },
    {
      "name": "Сервелат колбаса вес. мальсаг.продукт",
      "amount": 25,
      "price": 230
    },
    {
      "name": "Чесночная умка",
      "amount": 22,
      "price": 145
    },
    {
      "name": "Ветчина говяжья мальс. пр.  вес",
      "amount": 20.596,
      "price": 440
    },
    {
      "name": "Колбаса варренная говяжья мальсаг.прод. Умка",
      "amount": 20,
      "price": 250
    },
    {
      "name": "Охотничья колбаса шт",
      "amount": 20,
      "price": 180
    },
    {
      "name": "Колбаса вареная Султанская",
      "amount": 17.838,
      "price": 340
    },
    {
      "name": "Куры копченные хидриев продукт",
      "amount": 16.298,
      "price": 430
    },
    {
      "name": "Филе грудки куриной Аргун",
      "amount": 14.76,
      "price": 600
    },
    {
      "name": "Ингушская  колбаса Мальсагов прод",
      "amount": 14,
      "price": 230
    },
    {
      "name": "Куры копченные хутиев продукт",
      "amount": 13.61,
      "price": 370
    },
    {
      "name": "Ветчина любительская хутиев",
      "amount": 12.258,
      "price": 310
    },
    {
      "name": "Колбаса Мусульманская Аргунская",
      "amount": 12.004,
      "price": 520
    },
    {
      "name": "Мясо говядина Хутиевский прод",
      "amount": 11.796,
      "price": 750
    },
    {
      "name": "Колбаса вареная Грозненская",
      "amount": 10.312,
      "price": 300
    },
    {
      "name": "Домашняя колбаса ц1аг1ар марш",
      "amount": 10,
      "price": 240
    },
    {
      "name": "Конская колбаса МАЛЬСАГ",
      "amount": 9.056,
      "price": 430
    },
    {
      "name": "Сосиски лакомка",
      "amount": 8.364,
      "price": 268
    },
    {
      "name": "Крылышки Куриные Алхан-юрт",
      "amount": 8.348,
      "price": 470
    },
    {
      "name": "Мясо Пикантное говяжье Алхан-юртов мясокомб",
      "amount": 7.966,
      "price": 950
    },
    {
      "name": "Говядина европейская аргунский",
      "amount": 7.742,
      "price": 1150
    },
    {
      "name": "Колбаса вареная курочка",
      "amount": 6.804,
      "price": 325
    },
    {
      "name": "Крылышко куриное Аргун",
      "amount": 6.322,
      "price": 570
    },
    {
      "name": "Колбаски чесночные Аргун",
      "amount": 6.304,
      "price": 480
    },
    {
      "name": "Говядина трапезная Аргун",
      "amount": 5.352,
      "price": 785
    },
    {
      "name": "Вареная султановская Алибеков",
      "amount": 4.154,
      "price": 255
    },
    {
      "name": "Колбаса Варенная Султанская Алхан-юрт",
      "amount": 4.07,
      "price": 350
    },
    {
      "name": "Сосиски  Алхан Юрт",
      "amount": 2.936,
      "price": 350
    },
    {
      "name": "Колбаса варено-копч.Башлам Алхан юрт мясокомб",
      "amount": 2.176,
      "price": 425
    },
    {
      "name": "Колбаски охотничьи Аргунский",
      "amount": 1.956,
      "price": 660
    },
    {
      "name": "Акбузат конина",
      "amount": 1.934,
      "price": 990
    },
    {
      "name": "Окорочка Вяземские Халяль",
      "amount": 1.768,
      "price": 460
    },
    {
      "name": "Конская колбаса",
      "amount": 1,
      "price": 210
    },
    {
      "name": "Куры копченые Цицкиев",
      "amount": 1,
      "price": 440
    },
    {
      "name": "Колбаса Суджук Аргун",
      "amount": 0.88,
      "price": 2000
    },
    {
      "name": "Рулет куриный Аргун",
      "amount": 0.868,
      "price": 535
    },
    {
      "name": "Куриный рулет  Алхан-юртов мясокомб",
      "amount": 0.702,
      "price": 540
    },
    {
      "name": "Курдюк копченый Цицкиев продукт",
      "amount": 0.684,
      "price": 980
    },
    {
      "name": "Филе куриное пряное Халяль",
      "amount": 0.62,
      "price": 660
    },
    {
      "name": "Курдюк копченый",
      "amount": 0.594,
      "price": 850
    },
    {
      "name": "Курдюк бараний копченый аргунский",
      "amount": 0.492,
      "price": 1100
    },
    {
      "name": "Крылышки копч/вар.славный край",
      "amount": 0.36,
      "price": 430
    }
  ],
  "СНЕКИ": [
    {
      "name": "Чипсы Лайс  50г",
      "amount": 604,
      "price": 44
    },
    {
      "name": "Читос 26г",
      "amount": 498,
      "price": 22
    },
    {
      "name": "Сухарики Хрустим 30гр",
      "amount": 461,
      "price": 20
    },
    {
      "name": "Семечки Лидер 30г",
      "amount": 423,
      "price": 5
    },
    {
      "name": "Семечки Лидер  110г",
      "amount": 420,
      "price": 30
    },
    {
      "name": "Сухарики Кириешки в ассор-те 60гр",
      "amount": 347,
      "price": 30
    },
    {
      "name": "Чипсы Лейс 95г в ассор-те",
      "amount": 304,
      "price": 85
    },
    {
      "name": "Семечки Лидер 35г",
      "amount": 299,
      "price": 10
    },
    {
      "name": "Чипсы картоф-е Лава Лава 50гр",
      "amount": 206,
      "price": 58
    },
    {
      "name": "Читос 50г",
      "amount": 191,
      "price": 51
    },
    {
      "name": "Сухарики 3 корочки в ассор-те 40гр",
      "amount": 155,
      "price": 11
    },
    {
      "name": "Ядра Лидер  70г",
      "amount": 147,
      "price": 25
    },
    {
      "name": "Семечки Лидер 50г",
      "amount": 146,
      "price": 15
    },
    {
      "name": "Читос 85г",
      "amount": 144,
      "price": 67
    },
    {
      "name": "Сухарики Хруст Лайв 60гр",
      "amount": 129,
      "price": 16
    },
    {
      "name": "Дудоми Лапша в ассор-те 70г",
      "amount": 122,
      "price": 40
    },
    {
      "name": "Семечки Белочка 100г",
      "amount": 95,
      "price": 68
    },
    {
      "name": "Чипсы лайс 225г",
      "amount": 93,
      "price": 204
    },
    {
      "name": "Чоалпаш попкорн сладкий 80гр в прозр. пакете",
      "amount": 91,
      "price": 25
    },
    {
      "name": "Сухарики 3 корочки в ассор-те 60гр",
      "amount": 76,
      "price": 30
    },
    {
      "name": "Халва подсолнечная 5кг",
      "amount": 72.804,
      "price": 137
    },
    {
      "name": "Чипсы 5д 45гр",
      "amount": 68,
      "price": 15
    },
    {
      "name": "Семечки Белочка 200г",
      "amount": 67,
      "price": 128
    },
    {
      "name": "Чипсы Лейс Стакс 65г",
      "amount": 64,
      "price": 76
    },
    {
      "name": "Халва подсолнечная 350г",
      "amount": 63,
      "price": 53
    },
    {
      "name": "Козинак подсолнечный 150г",
      "amount": 62,
      "price": 25
    },
    {
      "name": "Рис Ислам 2кг баркин",
      "amount": 62,
      "price": 202
    },
    {
      "name": "Соломка Пиф Паф 40гр",
      "amount": 60,
      "price": 9
    },
    {
      "name": "Чипсы 5д 90гр",
      "amount": 60,
      "price": 24
    },
    {
      "name": "Семечки крутой окер 180г",
      "amount": 59,
      "price": 65
    },
    {
      "name": "Штурвал луковые колечки 150г",
      "amount": 59,
      "price": 80
    },
    {
      "name": "Лейс стакс 140гр",
      "amount": 58,
      "price": 193
    },
    {
      "name": "Луковые кольца МиниФри 45г",
      "amount": 53,
      "price": 25
    },
    {
      "name": "Халва подсолнечная с изюмом 350г",
      "amount": 53,
      "price": 55
    },
    {
      "name": "Чипсы Лейс 37гр",
      "amount": 52,
      "price": 42
    },
    {
      "name": "Сух.кириешки макси в ассор-те 60г",
      "amount": 51,
      "price": 20
    },
    {
      "name": "МБ425 Мини-рулеты яшкино клубничные 175г",
      "amount": 50,
      "price": 55
    },
    {
      "name": "Семечки от мартина красные 100гр",
      "amount": 50,
      "price": 43
    },
    {
      "name": "Семечки от мартина синие пачки 200г",
      "amount": 49,
      "price": 89
    },
    {
      "name": "Сух.кириешки сливочный сыр 33г",
      "amount": 49,
      "price": 11
    },
    {
      "name": "ВС124 ВС125 Сухарики Кириешки Багует 50г",
      "amount": 48,
      "price": 17
    },
    {
      "name": "Семечки крутой окер 280г",
      "amount": 48,
      "price": 90
    },
    {
      "name": "Чипсы Лейс 150г",
      "amount": 48,
      "price": 96
    },
    {
      "name": "Сухарики кириешки ассор-те 40г",
      "amount": 47,
      "price": 11
    },
    {
      "name": "Халва арахисовая 350г",
      "amount": 47,
      "price": 85
    },
    {
      "name": "Сухарики Хруст Лайв 35гр",
      "amount": 46,
      "price": 12
    },
    {
      "name": "Чипсы штурвал из натур.кортоф.70г",
      "amount": 46,
      "price": 58
    },
    {
      "name": "Семечки крутой окер 400г",
      "amount": 44,
      "price": 120
    },
    {
      "name": "Сух.кириешки в ассор-те 33г",
      "amount": 42,
      "price": 11
    },
    {
      "name": "РРС300 Крекер кириешки Снекиты в ассор-те 60г",
      "amount": 40,
      "price": 20
    },
    {
      "name": "Чипсы Чипсоны 40г",
      "amount": 40,
      "price": 30
    },
    {
      "name": "Штурвал луковые колечки 50г",
      "amount": 40,
      "price": 29
    },
    {
      "name": "Луковые колечки сваг 120гр в асс-те",
      "amount": 36,
      "price": 54
    },
    {
      "name": "Чипсы Лейс 225г",
      "amount": 36,
      "price": 204
    },
    {
      "name": "Семечки от мартина синие пачки 100г",
      "amount": 35,
      "price": 44
    },
    {
      "name": "Халва подсолнечная с арахисом 350г",
      "amount": 34,
      "price": 55
    },
    {
      "name": "Нудо Лапша Карри 70гр",
      "amount": 32,
      "price": 40
    },
    {
      "name": "СВ114 СВ152 Луковые кольца Снэки 200г",
      "amount": 32,
      "price": 99
    },
    {
      "name": "Попкорн зебра 200гр",
      "amount": 31,
      "price": 93
    },
    {
      "name": "Попкорн чоалпаш шоколадный 100гр",
      "amount": 31,
      "price": 42
    },
    {
      "name": "Штурвал шарики кукурузные150г",
      "amount": 31,
      "price": 82
    },
    {
      "name": "Арахис крутой окер морск.соль 70г",
      "amount": 28,
      "price": 38
    },
    {
      "name": "Халва подсолнечная с ядром 5кг",
      "amount": 25.264,
      "price": 149
    },
    {
      "name": "Халва подсолнечная с арахисом 5кг",
      "amount": 25.088,
      "price": 152
    },
    {
      "name": "Ирис тиражный сливочный 200г",
      "amount": 25,
      "price": 43
    },
    {
      "name": "Сухарики Крутоноф пшен. 100г",
      "amount": 25,
      "price": 24
    },
    {
      "name": "Лейс из печи 85гр",
      "amount": 23,
      "price": 98
    },
    {
      "name": "Семечки от Мартина Микс с Солью и Без 100гр",
      "amount": 23,
      "price": 45
    },
    {
      "name": "Халва подсолнечная с изюмом 5кг",
      "amount": 22.588,
      "price": 152
    },
    {
      "name": "МГ233 Крекер классический яшкино 350гр",
      "amount": 22,
      "price": 59
    },
    {
      "name": "Сухарики 40г",
      "amount": 22,
      "price": 10
    },
    {
      "name": "Халва подсол-я с арахисом прозрачная 500г",
      "amount": 22,
      "price": 79
    },
    {
      "name": "Халва подсолнечная прозрачная 500г",
      "amount": 22,
      "price": 75
    },
    {
      "name": "ЯК101 Мини-круассаны сливочный крем 180г",
      "amount": 22,
      "price": 70
    },
    {
      "name": "Халва подсолнечная с ядром 350г",
      "amount": 21,
      "price": 51
    },
    {
      "name": "МБ144 Рулет глаз.мэлори с какао 200г",
      "amount": 20,
      "price": 62
    },
    {
      "name": "ОНО100 Конфеты Озера Джандуйя гёрл ю рок 98г",
      "amount": 20,
      "price": 114
    },
    {
      "name": "Семечки крутой окер полосатые соль 135г",
      "amount": 20,
      "price": 80
    },
    {
      "name": "Семечки крутой окер с арах.150г",
      "amount": 20,
      "price": 67
    },
    {
      "name": "Семечки крутой окер с морск.солью150г",
      "amount": 20,
      "price": 65
    },
    {
      "name": "ЯК102 Мини-круас.шоколадный крем 180г",
      "amount": 20,
      "price": 70
    },
    {
      "name": "МБ600 Рулет бискв.редкап слив.сыр.маск.200г",
      "amount": 18,
      "price": 60
    },
    {
      "name": "Арахис Лидер  170г",
      "amount": 17,
      "price": 77
    },
    {
      "name": "Семечки крутой окер очищ.с морск.солью 50г",
      "amount": 17,
      "price": 25
    },
    {
      "name": "Семечки отборные полосатые без соли 75г от Мартина",
      "amount": 17,
      "price": 40
    },
    {
      "name": "Фасоль ислам 2кг",
      "amount": 17,
      "price": 351
    },
    {
      "name": "Козинак из кунжута 150г",
      "amount": 16,
      "price": 43
    },
    {
      "name": "Халва арахисовая 5кг",
      "amount": 15.956,
      "price": 229
    },
    {
      "name": "Халва подсолнечная с маком",
      "amount": 15.052,
      "price": 161
    },
    {
      "name": "Козинак ассорти 280г",
      "amount": 15,
      "price": 61
    },
    {
      "name": "Халва подсол-я с изюмом прозрачная 500г",
      "amount": 15,
      "price": 79
    },
    {
      "name": "Халва подсолнечная с какао 350г",
      "amount": 15,
      "price": 56
    },
    {
      "name": "СВ169 Чипсы картофельные Шашлык 250г",
      "amount": 14,
      "price": 137
    },
    {
      "name": "Семечки Белочка 300г",
      "amount": 14,
      "price": 182
    },
    {
      "name": "Семечки от Мартина белые с солью 100гр",
      "amount": 14,
      "price": 47
    },
    {
      "name": "Крупа Ячменная 1кг",
      "amount": 13,
      "price": 50
    },
    {
      "name": "Мармелад Желейный со вкусом дыня 300г",
      "amount": 13,
      "price": 60
    },
    {
      "name": "СВ230 Картофельная Соломка 300гр",
      "amount": 13,
      "price": 139
    },
    {
      "name": "Семечки от Мартина полосатые с солью 150гр",
      "amount": 13,
      "price": 80
    },
    {
      "name": "Халва Мишкино Счастье 250гр",
      "amount": 13,
      "price": 32
    },
    {
      "name": "Мармелад желейный со вкусом апельсина 300г",
      "amount": 12,
      "price": 61
    },
    {
      "name": "Мармелад желейный со вкусом ассорти 300г",
      "amount": 12,
      "price": 59
    },
    {
      "name": "Попкорн с машиной",
      "amount": 12,
      "price": 88
    },
    {
      "name": "Соломка картоф. Гриззон в ассорти 80г",
      "amount": 12,
      "price": 43
    },
    {
      "name": "Мармелад желей.со вкусом яблоко 300г",
      "amount": 11,
      "price": 60
    },
    {
      "name": "Мармелад желейный со вкусом лимона 300г",
      "amount": 11,
      "price": 60
    },
    {
      "name": "Мармелад желейный со вкусом малина 300г",
      "amount": 11,
      "price": 60
    },
    {
      "name": "Мармелад Желейный со вкусом чёрная смородина 300г",
      "amount": 11,
      "price": 60
    },
    {
      "name": "Халва Мишкино Счастье Арахис и Изюм 500гр",
      "amount": 11,
      "price": 86
    },
    {
      "name": "Чипсы принглс 165г",
      "amount": 11,
      "price": 202
    },
    {
      "name": "Халва подсолн. Мишкино счастье вес",
      "amount": 10.206,
      "price": 154
    },
    {
      "name": "Халва подсолнечная с какао",
      "amount": 10.11,
      "price": 153
    },
    {
      "name": "Арахис 90г Штурвал",
      "amount": 10,
      "price": 49
    },
    {
      "name": "Семечки Крутой окер 40г",
      "amount": 10,
      "price": 20
    },
    {
      "name": "Семечки обжаренные Гигант от Суперсемейки 200г",
      "amount": 10,
      "price": 98
    },
    {
      "name": "Семечки отборные полосатые без соли 150г от Мартина",
      "amount": 10,
      "price": 80
    },
    {
      "name": "Арахис 30г Штурвал",
      "amount": 9,
      "price": 16
    },
    {
      "name": "Козинак из арахиса 170г",
      "amount": 9,
      "price": 43
    },
    {
      "name": "Рахат лукум с арахисом 300г",
      "amount": 9,
      "price": 57
    },
    {
      "name": "Халва подсолнечная с кунжутом",
      "amount": 8.87,
      "price": 164
    },
    {
      "name": "Жёлтый полосатик солёно-сушёный 18г",
      "amount": 8,
      "price": 55
    },
    {
      "name": "Мармелад желейный со вкусом вишня 300г",
      "amount": 8,
      "price": 60
    },
    {
      "name": "Рахат лукум ассорти 200г",
      "amount": 8,
      "price": 35
    },
    {
      "name": "Семечки Бабкины Тыква 70гр",
      "amount": 8,
      "price": 68
    },
    {
      "name": "Спагетти Боттега дел соле 500г",
      "amount": 8,
      "price": 41
    },
    {
      "name": "Халва Мишкино Счастье Арахис и Изюм 250гр",
      "amount": 8,
      "price": 39
    },
    {
      "name": "Арахис ХрусNUT васаби  50г",
      "amount": 7,
      "price": 25
    },
    {
      "name": "Бибишка  стакан вкусно мама",
      "amount": 7,
      "price": 157
    },
    {
      "name": "БМ225 Большеглаз тунец филе соломка Бирка 40гш",
      "amount": 7,
      "price": 57
    },
    {
      "name": "КЗ108 Зефир в шок.глазури белуччи 380г",
      "amount": 7,
      "price": 106
    },
    {
      "name": "Лукум сбивной с арахисом 250г",
      "amount": 7,
      "price": 46
    },
    {
      "name": "Мармелад дольче-вилла со вкусом лимона 300г",
      "amount": 7,
      "price": 63
    },
    {
      "name": "Рахат лукум с фундуком в кокосовой стружке 300г",
      "amount": 7,
      "price": 86
    },
    {
      "name": "Чипсы принглс 130г",
      "amount": 7,
      "price": 165
    },
    {
      "name": "Марм. желе-ый дольче-вилла апельсин 300г",
      "amount": 6,
      "price": 68
    },
    {
      "name": "Семечки Макс Микс 240г от мартина",
      "amount": 6,
      "price": 227
    },
    {
      "name": "Семечки обжаренные Гигант с солью от Суперсемейки 200г",
      "amount": 6,
      "price": 98
    },
    {
      "name": "Семечки от Мартина полосатые с солью 75гр",
      "amount": 6,
      "price": 40
    },
    {
      "name": "Халва Мишкино Счастье 500гр",
      "amount": 6,
      "price": 69
    },
    {
      "name": "Чипсы картофельные Ассорти Драйв 50г",
      "amount": 6,
      "price": 31
    },
    {
      "name": "Чипсы Лейс 70г",
      "amount": 6,
      "price": 64
    },
    {
      "name": "Лукум сбивной с вишней 250г",
      "amount": 5,
      "price": 59
    },
    {
      "name": "Рахат лукум с арахисом в кокосовой стружке 300г",
      "amount": 5,
      "price": 60
    },
    {
      "name": "Семечки обжаренные Гигант с солью от Суперсемейки 100г",
      "amount": 5,
      "price": 49
    },
    {
      "name": "Чипсы картофельные Ассорти Драйв 100г",
      "amount": 5,
      "price": 52
    },
    {
      "name": "Шпроты в томатном соусе 175гр ключ",
      "amount": 5,
      "price": 140
    },
    {
      "name": "Халва подсол. с арахисом Мишкино счастье вес",
      "amount": 4.102,
      "price": 157
    },
    {
      "name": "Кукур.палочки Принцулька 65гр",
      "amount": 4,
      "price": 134
    },
    {
      "name": "Шпроты в томатном соусе 240гр ключ",
      "amount": 4,
      "price": 136
    },
    {
      "name": "Штурвал анчоус солёно-сушёный 36г",
      "amount": 4,
      "price": 80
    },
    {
      "name": "Арахис обжаренный с солью 100г от мартина",
      "amount": 3,
      "price": 55
    },
    {
      "name": "Камчатский улов Огненный 36г",
      "amount": 3,
      "price": 94
    },
    {
      "name": "Крупа рис Агро 800г",
      "amount": 3,
      "price": 100
    },
    {
      "name": "Мармелад желейный со вкусом ассорти 2кг",
      "amount": 3,
      "price": 160
    },
    {
      "name": "Семечки Бабкины Тыква 150гр",
      "amount": 3,
      "price": 137
    },
    {
      "name": "Семечки обжаренные Гигант от Суперсемейки 100г",
      "amount": 3,
      "price": 49
    },
    {
      "name": "Ставридка серебристая 36г",
      "amount": 3,
      "price": 106
    },
    {
      "name": "Зефир с аром.ван. на фрукт. 140г.",
      "amount": 2,
      "price": 84
    },
    {
      "name": "Кукурузные хлопья Любятово 300г",
      "amount": 2,
      "price": 82
    },
    {
      "name": "Мармелад желейный глазированный 250г",
      "amount": 2,
      "price": 56
    },
    {
      "name": "Северная Путассу солено-сушеная 36г",
      "amount": 2,
      "price": 81
    },
    {
      "name": "Семечки тыквен.с солью крутой окер 80г",
      "amount": 2,
      "price": 71
    },
    {
      "name": "Сух.кириешки макси  жареная креветка 60г",
      "amount": 2,
      "price": 14
    },
    {
      "name": "Сухарики Хруст Лайв ржаные 25г",
      "amount": 2,
      "price": 9
    },
    {
      "name": "Сухарики Хрустим багет 60гр",
      "amount": 2,
      "price": 49
    },
    {
      "name": "Фисташки Джаз 40г",
      "amount": 2,
      "price": 94
    },
    {
      "name": "Шарики Готовы завтрак Любятово 200г",
      "amount": 2,
      "price": 80
    },
    {
      "name": "Арахис ХрусNUT шашлык  50г",
      "amount": 1,
      "price": 25
    },
    {
      "name": "Зефир с аром.ван.или глазир. 200г.",
      "amount": 1,
      "price": 127
    },
    {
      "name": "Кальмар солёно-сушёный 18г",
      "amount": 1,
      "price": 46
    },
    {
      "name": "Отруби жизнелюб овсяные 200г.",
      "amount": 1,
      "price": 65
    },
    {
      "name": "Отруби жизнелюб пшеничные 200г.",
      "amount": 1,
      "price": 62
    },
    {
      "name": "Пастила нева с аром.ванили 140г.",
      "amount": 1,
      "price": 109
    },
    {
      "name": "Пирожное Ковис Капкейк в асср-те 90г",
      "amount": 1,
      "price": 52
    },
    {
      "name": "Рахат лукум классический 300г",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Рахат лукум с курагой 300г",
      "amount": 1,
      "price": 58
    },
    {
      "name": "Сухой завтрак Хэппи Маллов 240г",
      "amount": 1,
      "price": 289
    },
    {
      "name": "Халва домашняя",
      "amount": 1,
      "price": 150
    },
    {
      "name": "Халва тахинная  с Какао и Ваниль 175г",
      "amount": 1,
      "price": 125
    },
    {
      "name": "Халва Тахинная Какао 300г",
      "amount": 1,
      "price": 220
    },
    {
      "name": "Чипсы Принглс 40г",
      "amount": 1,
      "price": 94
    }
  ],
  "ХЛЕБ": [
    {
      "name": "Хлеб кирпич",
      "amount": 4753,
      "price": 21
    },
    {
      "name": "Багет турецкий",
      "amount": 1531,
      "price": 32
    },
    {
      "name": "Симиты турецкие",
      "amount": 568,
      "price": 32
    },
    {
      "name": "Булочка Хлеб Иман",
      "amount": 451,
      "price": 30
    },
    {
      "name": "Хлеб батон",
      "amount": 332,
      "price": 23
    },
    {
      "name": "Хлеб Вива",
      "amount": 327,
      "price": 70
    },
    {
      "name": "Лаваш Турецкий",
      "amount": 306,
      "price": 32
    },
    {
      "name": "Ольг",
      "amount": 304,
      "price": 32
    },
    {
      "name": "Армянский лаваш 3шт",
      "amount": 254,
      "price": 50
    },
    {
      "name": "Чиабат Вива",
      "amount": 253,
      "price": 62
    },
    {
      "name": "Фигурный хлеб",
      "amount": 252,
      "price": 31
    },
    {
      "name": "Хлеб ржаной Иман",
      "amount": 193,
      "price": 37
    },
    {
      "name": "Лаваш узбекский",
      "amount": 178,
      "price": 30
    },
    {
      "name": "Хлебцы Елизовета 80г в ас-те",
      "amount": 138,
      "price": 40
    },
    {
      "name": "Живой хлеб",
      "amount": 135,
      "price": 80
    },
    {
      "name": "Круассаны турецкие",
      "amount": 123,
      "price": 32
    },
    {
      "name": "Хлеб Харрис 470гр",
      "amount": 111,
      "price": 94
    },
    {
      "name": "Булочки  Вива 4шт",
      "amount": 101,
      "price": 95
    },
    {
      "name": "Лепешки тортильи пшен-ые оригинал.12шт.1000гр",
      "amount": 49,
      "price": 210
    },
    {
      "name": "Булочки Абдул-Малик",
      "amount": 48,
      "price": 38
    },
    {
      "name": "Хлеб серый",
      "amount": 48,
      "price": 22
    },
    {
      "name": "Зоакаш",
      "amount": 40,
      "price": 190
    },
    {
      "name": "Лепешки тортильи 12шт.800гр",
      "amount": 40,
      "price": 155
    },
    {
      "name": "Кекс Турецкий",
      "amount": 33,
      "price": 135
    },
    {
      "name": "Лепешки тортильи со вкусом сыра 12шт.810г",
      "amount": 28,
      "price": 180
    },
    {
      "name": "Сдоба сладкая  Вива",
      "amount": 27,
      "price": 115
    },
    {
      "name": "Лаваш оригинальный",
      "amount": 23,
      "price": 85
    },
    {
      "name": "Выпечка в ас-те Пчелка",
      "amount": 19,
      "price": 110
    },
    {
      "name": "Мексиканские лепешки 6шт.400гр",
      "amount": 18,
      "price": 120
    },
    {
      "name": "Лепешки тортильи 12шт.1100гр",
      "amount": 14,
      "price": 265
    },
    {
      "name": "Бездрожевой хлеб",
      "amount": 7,
      "price": 24
    },
    {
      "name": "Бургер домашний",
      "amount": 4,
      "price": 80
    },
    {
      "name": "Хот-дог домашний",
      "amount": 3,
      "price": 80
    }
  ],
  "Цветы": [
    {
      "name": "Самса",
      "amount": 436,
      "price": 50
    },
    {
      "name": "брикет пломбир в вафлях 80 гр",
      "amount": 62,
      "price": 31
    },
    {
      "name": "Пленка солнцезащитная 3м x 60см/ГЦ/1/100",
      "amount": 19,
      "price": 76
    },
    {
      "name": "Лампа светод. форма СВЕЧА  6W E14 6500K/В35/ФОТОН/1/10/100",
      "amount": 6,
      "price": 112
    },
    {
      "name": "Батончик-мюсли \"Мой Лайк\" Энергия Кофе с Шоколадом 25г/30шт/бл180шт/кор",
      "amount": 5,
      "price": 24
    },
    {
      "name": "Ведро 10л./миндальный/Люкс/Элластик пласт/1/20",
      "amount": 5,
      "price": 161
    },
    {
      "name": "Лампа светодиодная СВЕЧА 9W E14 4000K/LED BXS35/ФОТОН/1/10/100",
      "amount": 5,
      "price": 145
    },
    {
      "name": "Швабра универсальная 120см./Attack/Профит Хаус/1/12",
      "amount": 5,
      "price": 490
    },
    {
      "name": "Набор крышек универс.силик.круг 6шт д=6/9/11/14/16/19/3 см./Арти-М",
      "amount": 4,
      "price": 252
    },
    {
      "name": "Бахилы одноразовые полиэтилен 25пар 12микрон синие /ГЦ/1/160",
      "amount": 3,
      "price": 46
    },
    {
      "name": "Ведро МОП 5л. + плоская швабра/Дунья/1/6",
      "amount": 3,
      "price": 1205
    },
    {
      "name": "Крышка для СВЧ 25*25*9,1см./прозрачный с декором/Профит Хаус/1/13",
      "amount": 3,
      "price": 140
    },
    {
      "name": "Мини Зефир\"Нева\" с ароматом ванили глаз.150гр*10шт",
      "amount": 3,
      "price": 69
    },
    {
      "name": "Набор веник с совком 21*24*85см./синий/Дуэт/Эльфпласт/1/24",
      "amount": 3,
      "price": 227
    },
    {
      "name": "Набор для WC круглый с декором 11,8*11,8*40см./Акварель/Виолет/1/30",
      "amount": 3,
      "price": 172
    },
    {
      "name": "Решетка для барбекю 33*44*67см. борт 5см./Comfort life/Евроторг/1/20",
      "amount": 3,
      "price": 588
    },
    {
      "name": "Сковорода 24см./Эстет/1/10",
      "amount": 3,
      "price": 346
    },
    {
      "name": "Сковорода 26см./Эстет/1/10",
      "amount": 3,
      "price": 388
    },
    {
      "name": "Совок для сыпучих продуктов большой 12*24см./микс/Эльфпласт/1/48",
      "amount": 3,
      "price": 65
    },
    {
      "name": "Сушилка напольная \"Комфорт\" 18м/металлик/Виолет/1/6",
      "amount": 3,
      "price": 1690
    },
    {
      "name": "Бак 25л./вишневый/Эстет/1/1",
      "amount": 2,
      "price": 2100
    },
    {
      "name": "Балконный ящик \"Мрамор\" 62см/светло-серый/с дренажом/Виолет/1/13",
      "amount": 2,
      "price": 421
    },
    {
      "name": "Балконный ящик \"Ротанг\" 63см /слоновая кость/с дренажем/Виолет/1/12",
      "amount": 2,
      "price": 385
    },
    {
      "name": "Банка с завинчивающейся крышкой 1л. 11,5*11,5*14,7см/красный с декором/Asti/Профит Хаус/1/18",
      "amount": 2,
      "price": 102
    },
    {
      "name": "Батарейка LR03 ОP4 /ФОТОН/4/МИН4/1/40/480",
      "amount": 2,
      "price": 42
    },
    {
      "name": "Батончик-мюсли \"Crony\" Кокос-шоколад 50г*12шт/бл",
      "amount": 2,
      "price": 67
    },
    {
      "name": "Бумага для выпечки 30см*5м/коричневая /ГЦ/1/40",
      "amount": 2,
      "price": 24
    },
    {
      "name": "Вантуз 25*13см./микс/Pump/Эльфпласт/1/24",
      "amount": 2,
      "price": 106
    },
    {
      "name": "Весы напольные электронные 28*28*0,5см./нагрузка до 180кг./ЖК-дисплей/BY Flower Collection/ГЦ/1/1/10",
      "amount": 2,
      "price": 670
    },
    {
      "name": "Горшок для орхидей 2,5л. 17,6*17,6*16,3см./прозрачный/Butterflies/Пластик Репаблик/1/24",
      "amount": 2,
      "price": 227
    },
    {
      "name": "Горшок для цветов 1,6л. 16*16*14,5см./голубая орхидея/InGreen/Пластик Репаблик/1/16",
      "amount": 2,
      "price": 176
    },
    {
      "name": "Комплект WC 10*10*36см./серый шторм/OSLO/Пластик Репаблик/1/16",
      "amount": 2,
      "price": 294
    },
    {
      "name": "Корзинка деревянная с веревками",
      "amount": 2,
      "price": 1250
    },
    {
      "name": "Корзинка деревянная с веревками Маленькая",
      "amount": 2,
      "price": 750
    },
    {
      "name": "Кружка 260 мл./светло-бежевый с декором/Профит Хаус/1/20",
      "amount": 2,
      "price": 64
    },
    {
      "name": "Миска для животных 0,8л. 16,3*18,1*5,1см./бордовый/Lucky Pet/Бытпласт/1/10",
      "amount": 2,
      "price": 48
    },
    {
      "name": "Набор прищепок 12 шт, пластик, 2 дизайна VETTA /ГЦ/1/12/144",
      "amount": 2,
      "price": 88
    },
    {
      "name": "Набор прищепок 40 шт, пластик, ПБ-020/VETTA/ГЦ/1/100",
      "amount": 2,
      "price": 104
    },
    {
      "name": "Набор цветных прищепок 12шт с силиконовыми держателями,пластик/ГЦ/1/12/144",
      "amount": 2,
      "price": 121
    },
    {
      "name": "Овощерезка \"Винегрет\" 8мм/Мультидом/1/12/144",
      "amount": 2,
      "price": 181
    },
    {
      "name": "Поднос 37*26см./фисташка/Sugar&Spice/Пластик репаблик/1/12",
      "amount": 2,
      "price": 134
    },
    {
      "name": "Совок высокий с щеткой 24*26*92см./серый/Бытпласт/1/12",
      "amount": 2,
      "price": 377
    },
    {
      "name": "Бак 25л./коричневый гранит/Эстет/1/1",
      "amount": 1,
      "price": 2019
    },
    {
      "name": "Банка для сыпучих продуктов 1,1л./брусника/Honey/Пластик Репаблик/1/12",
      "amount": 1,
      "price": 118
    },
    {
      "name": "Банка для сыпучих продуктов с дозатором 2,4л. 15,5*9*30,5см./латте/Пластик Репаблик/1/18",
      "amount": 1,
      "price": 253
    },
    {
      "name": "Банка для сыпучих продуктов с дозатором 2,4л. 15,5*9*30,5см./шампань/Пластик Репаблик/1/18",
      "amount": 1,
      "price": 253
    },
    {
      "name": "Банка для сыпучих продуктов, 700мл, пластик, 161201-825/ Космо/HEREVIN/ГЦ/1/24",
      "amount": 1,
      "price": 281
    },
    {
      "name": "Банка с завинчивающейся крышкой 0,7л. 11,5*11,5*10,2см./зеленый/Профит Хаус/1/12",
      "amount": 1,
      "price": 86
    },
    {
      "name": "Банка с завинчивающейся крышкой 1л. 11,5*11,5*14,7см/светло-серый гранит/Asti/Профит Хаус/1/18",
      "amount": 1,
      "price": 68
    },
    {
      "name": "Банка с завинчивающейся крышкой с декором 0,6л. 12*12*7,6см./зелёный/Бытпласт/1/18",
      "amount": 1,
      "price": 56
    },
    {
      "name": "Батарейка LR20 OP2 /ФОТОН/МИН2/1/20/120",
      "amount": 1,
      "price": 166
    },
    {
      "name": "Блюдо для запекания овальное \"Modern Kitchen\"  37*23*8см/лазурный/Agness/1/6/Арти-М",
      "amount": 1,
      "price": 1250
    },
    {
      "name": "Бумага для выпечки 28см*8м/пергамент/VETTA /ГЦ/1/6/30",
      "amount": 1,
      "price": 58
    },
    {
      "name": "Бутылочка косметическая с пенообразователем, 60мл, PET, 2 цвета/ЮниLook/ГЦ/1/6/480",
      "amount": 1,
      "price": 62
    },
    {
      "name": "Ванна детская со сливом 38л. 91*51,5*24,6см./бежевый/Бытпласт/1/5",
      "amount": 1,
      "price": 1634
    },
    {
      "name": "Ведро 10л./кремовый/Люкс/Элластик пласт/1/20",
      "amount": 1,
      "price": 161
    },
    {
      "name": "Ведро для мусора с педалью 7л/бело-серый/Виолет/1/3",
      "amount": 1,
      "price": 388
    },
    {
      "name": "Ведро круглое 12л. с отжимом МОП 32*31*35см./серый/Etna/Профит Хаус/1/8",
      "amount": 1,
      "price": 323
    },
    {
      "name": "Ведро с крышкой  \"Мрамор\" 10л/с декором/Виолет/1/16",
      "amount": 1,
      "price": 289
    },
    {
      "name": "Веник 21*5*62см./искрящийся зеленый/Green Republiс/Пластик репаблик/1/18",
      "amount": 1,
      "price": 288
    },
    {
      "name": "Воронка пласт. средняя d101мм/Полимербыт/1/39",
      "amount": 1,
      "price": 18
    },
    {
      "name": "Горшок для цветов 1,6л. 16*16*14,5см./белая орхидея/InGreen/Пластик Репаблик/1/16",
      "amount": 1,
      "price": 176
    },
    {
      "name": "Горшок для цветов с дренажной вставкой 3,3л. 19*19*17,3см./Meadow grass/Пластик Репаблик/1/9",
      "amount": 1,
      "price": 306
    },
    {
      "name": "Диспенсер для жидкого мыла/Breeze leaf/Полимербыт/1/16",
      "amount": 1,
      "price": 95
    },
    {
      "name": "Дозатор д/жидкого мыла настенный 500мл/8,5*8,5*20см/НS-40801/SonWelle/ГЦ/1/2/50",
      "amount": 1,
      "price": 305
    },
    {
      "name": "Дозатор для жидкого мыла \"Зеркало души\" керамика/2 цвета/BY/ГЦ/1/24",
      "amount": 1,
      "price": 497
    },
    {
      "name": "Дозатор для жидкого мыла \"Крем-брюле\" керамика, 2цвета/VETTA/ГЦ/1/6/24",
      "amount": 1,
      "price": 280
    },
    {
      "name": "Жаровня со стеклянной крышкой 4л./Neva Granite/НМП/1/4",
      "amount": 1,
      "price": 1760
    },
    {
      "name": "Зефир \"Doni Zefironi\" с Аром. Абрикоса и Ванили 210гр*10шт",
      "amount": 1,
      "price": 124
    },
    {
      "name": "Зефир \"Умные Сладости\" Ванильный глаз. со Стевией 180г. 24шт/уп",
      "amount": 1,
      "price": 234
    },
    {
      "name": "Кастрюля со стеклянной крышкой 6л./Neva Granite/НМП/1/4",
      "amount": 1,
      "price": 1967
    },
    {
      "name": "Кашпо ВАЗОН 12л. 27*27*52см./белый/Флавия/Эльфпласт/1/8",
      "amount": 1,
      "price": 270
    },
    {
      "name": "Контейнер вакуумный для сыпучих продуктов 2,7л. 9,1*15*27,5см./Ультра/Дунья/1/16",
      "amount": 1,
      "price": 199
    },
    {
      "name": "Корзина для белья 42л. 41,5*33*51см./шоколадный мокко/Rattan/Пластик Репаблик/1/5",
      "amount": 1,
      "price": 890
    },
    {
      "name": "Корзина для белья 55л. 40*35*60см./серо-коричневый/Ariana/Эльфпласт/1/5",
      "amount": 1,
      "price": 760
    },
    {
      "name": "Кружка без крышки 1л./Луговые цветы/Эстет/1/8",
      "amount": 1,
      "price": 340
    },
    {
      "name": "Кружка для миксера 2,5л/Полимербыт/1/12",
      "amount": 1,
      "price": 115
    },
    {
      "name": "Крючок \"Звезда\" (на присоске) TL27-75/8,5х2,5х12,5/Мультидом/1/12/120",
      "amount": 1,
      "price": 96
    },
    {
      "name": "Кувшин с крышкой 2л./Toile de Jouy/пудра/Полимербыт/1/8",
      "amount": 1,
      "price": 181
    },
    {
      "name": "Лампа светодиодная СВЕЧА РЕКОРД LED B37 7W Е27 4000К/ФОТОН/1/5/100",
      "amount": 1,
      "price": 66
    },
    {
      "name": "Миска с крышкой 2,8л. 23*10,5см./зеленый с декором/WAVE/Бытпласт/1/6",
      "amount": 1,
      "price": 176
    },
    {
      "name": "Мыльница \"Океан\" керамика, 2цвета/VETTA/ГЦ/1/6/48",
      "amount": 1,
      "price": 184
    },
    {
      "name": "Набор веник с совком 26*24,5*97см./Sweep/Эльфпласт/1/16",
      "amount": 1,
      "price": 334
    },
    {
      "name": "Набор для уборки МОП 14л./черный, красный МОП/Дунья/1/1",
      "amount": 1,
      "price": 798
    },
    {
      "name": "Набор посуды \"Розовый\" цилиндрический 2+3+4л/6 предметов/Эстет/1/1",
      "amount": 1,
      "price": 2478
    },
    {
      "name": "Набор швейных принадлежностей дорожный 9 предметов/S-3/ГЦ/1/12/600",
      "amount": 1,
      "price": 77
    },
    {
      "name": "Органайзер универсальный 19,5*16*14,5см./светло-голубой/Бытпласт/1/14",
      "amount": 1,
      "price": 161
    },
    {
      "name": "Подставка для зубных щеток 7,5*7,5*11,3см./темный камень/Stone/Пластик Репаблик/1/36",
      "amount": 1,
      "price": 91
    },
    {
      "name": "Подставка для столовых приборов/сливочный/Полимербыт/1/12",
      "amount": 1,
      "price": 202
    },
    {
      "name": "Решетка для барбекю 43*33*66см. борт 4,8см./хром/вес 960гр./Elche/Евроторг/1/20",
      "amount": 1,
      "price": 619
    },
    {
      "name": "Свечи для торта Капитан весельчак 12 шт/4 цвета/ГЦ/1/24/288",
      "amount": 1,
      "price": 48
    },
    {
      "name": "Сковорода 22 \"Готовить легко\" Stone Gray н/р/НМП/1/16",
      "amount": 1,
      "price": 1147
    },
    {
      "name": "Сковорода 32 чудушница \"Природные минералы\" линия \"Кавказ\"/НМП/1/10",
      "amount": 1,
      "price": 1780
    },
    {
      "name": "Сковорода литая со стеклянной крышкой 22см./Neva Granite/НМП/1/6",
      "amount": 1,
      "price": 1336
    },
    {
      "name": "Сметка для удаления пыли телескопическая,пластик,полиэстер,110х8см,SK350/ГЦ/1/5/150",
      "amount": 1,
      "price": 91
    },
    {
      "name": "Совок для сыпучих продуктов малый 11*20см./микс/Эльфпласт/1/60",
      "amount": 1,
      "price": 55
    },
    {
      "name": "Стакан для ванной комнаты \"Спираль времени\"/керамика/2 цвета/VETTA/ГЦ/1/1/36",
      "amount": 1,
      "price": 192
    },
    {
      "name": "Сушилка д/белья напольн. \"Аврора\"/17,5м/Perilla/Догрулар",
      "amount": 1,
      "price": 2100
    },
    {
      "name": "Чайник заварочный/500мл/ситечко из нерж стали/стекло,пластик/VETTA/ГЦ/1/1/48",
      "amount": 1,
      "price": 600
    }
  ],
  "Диабетчики": [
    {
      "name": "Хлебцы ваф. \"Елизавета\" Ржаные с отрубями 85г 20шт",
      "amount": 8,
      "price": 42
    },
    {
      "name": "Батончик мюсли Мой Лайк Красота Черная смородина 25г",
      "amount": 7,
      "price": 24
    },
    {
      "name": "Батончик мюсли Мой Лайк интелект арахис 25г",
      "amount": 6,
      "price": 23
    },
    {
      "name": "Батончик-мюсли Крони 50гр",
      "amount": 6,
      "price": 67
    },
    {
      "name": "Батончик-мюсли \"CHAMP\" Банан 45г18бл//72шт/кор",
      "amount": 4,
      "price": 48
    },
    {
      "name": "Зефир лянеж с ароматом клюквы 420г",
      "amount": 4,
      "price": 128
    },
    {
      "name": "Мини Зефир\"Нева\" с ароматом ванили 115гр*12шт",
      "amount": 4,
      "price": 75
    },
    {
      "name": "Чай\"Kejo Foods\" Зеленая Сенча 100г",
      "amount": 4,
      "price": 124
    },
    {
      "name": "Батончик-мюсли \"CHAMP\" Карамель 45г/18шт/бл72шт/кор",
      "amount": 3,
      "price": 51
    },
    {
      "name": "Батончик-мюсли \"CHAMP\" Манго-папайя 45г/18шт/бл72шт/кор",
      "amount": 3,
      "price": 60
    },
    {
      "name": "Галеты\"Забава\"кунжутные на фруктозе 250гр*20шт",
      "amount": 3,
      "price": 96
    },
    {
      "name": "Гречишные вафли со вкусом Черного Трюфеля 20г",
      "amount": 3,
      "price": 79
    },
    {
      "name": "Карамель \"Лакомсва д/Здоровья\" Леденцовая со вкусом малины . б/с 50гр*20шт",
      "amount": 3,
      "price": 78
    },
    {
      "name": "Пряники\"Петродиет\"Мятные на фруктозе 350гр*10шт",
      "amount": 3,
      "price": 126
    },
    {
      "name": "Шок.паста \"Carna Le Vale\"с фундуком и какао  350г/12шт ст/б",
      "amount": 3,
      "price": 203
    },
    {
      "name": "Батончики Умные Сладости с кокосовой начинкой витамин-ые 110гр",
      "amount": 2,
      "price": 137
    },
    {
      "name": "Батончики Умные Сладости с сливочной начинкой в глаз. 110гр",
      "amount": 2,
      "price": 134
    },
    {
      "name": "Галеты\"Забава\" Яблочные Лайт на стевии 230гр*24шт",
      "amount": 2,
      "price": 98
    },
    {
      "name": "Галеты\"Забава\"шоколадн. на фруктозе 250гр*20шт",
      "amount": 2,
      "price": 113
    },
    {
      "name": "Зефир лянеж с ароматом ванили 450г",
      "amount": 2,
      "price": 203
    },
    {
      "name": "Кисель \"Леовит\" Сонный  5пак по20гр *12шт",
      "amount": 2,
      "price": 136
    },
    {
      "name": "Конфеты \"Умные Сладости\" Желейные Кофе-Пломбир в Глазури 105г. 20шт/уп",
      "amount": 2,
      "price": 101
    },
    {
      "name": "Мармелад \"Нева \" желейный формавой аром. Ассорти 250гр*15шт",
      "amount": 2,
      "price": 86
    },
    {
      "name": "Мармелад \"Нева \" желейный формавой аром. Ассорти на фруктозе  195гр*12шт",
      "amount": 2,
      "price": 123
    },
    {
      "name": "Мука\"Гарнец \"500г ржаная 6ш/у",
      "amount": 2,
      "price": 53
    },
    {
      "name": "Мускатный орех \"Распак\" молотый 10гр 40шт/у НОВЫЙ",
      "amount": 2,
      "price": 26
    },
    {
      "name": "Отруби \"Жизнелюб\" 200гСмесь трех отрубей  20шт",
      "amount": 2,
      "price": 60
    },
    {
      "name": "Печенье Посиделкино классическое 320г",
      "amount": 2,
      "price": 76
    },
    {
      "name": "Подушечки \"Умные Сладости\" С Сливочной нач. со Стевией 150г. 16шт/уп",
      "amount": 2,
      "price": 127
    },
    {
      "name": "Чай\"Kejo Foods\" Молочны улун 100г",
      "amount": 2,
      "price": 178
    },
    {
      "name": "Батончик протейновый\"CHAMP\"клубничный  45г18шт/ бл/72шт/кор",
      "amount": 1,
      "price": 60
    },
    {
      "name": "Батончики \"Умные Сладости\" Аромантовые с Какао и Сливочной нач. 90г 20шт/уп",
      "amount": 1,
      "price": 103
    },
    {
      "name": "Галеты\"Забава\"Яблочная  шарлотка на фруктозе 150гр*30шт",
      "amount": 1,
      "price": 63
    },
    {
      "name": "Живые конфеты\"Лакомсва д/Здоровья\" мармелад желейный с малиной  б/с 170гр*12шт",
      "amount": 1,
      "price": 142
    },
    {
      "name": "Замен. сахара \"Хуксол\" 1200таб. 24шт/к",
      "amount": 1,
      "price": 173
    },
    {
      "name": "Заменитель сахара\"Фит Парад\" №7на основе эритритола 60гр*32шт",
      "amount": 1,
      "price": 148
    },
    {
      "name": "Заправка \"Сэн-Сой\" 80гр для приготовл.куриного супа с лапшой 20шт/к ПАКЕТ",
      "amount": 1,
      "price": 40
    },
    {
      "name": "Зефир \"Умные Сладости\" Ваниль со Стевией 50г. 24шт/уп",
      "amount": 1,
      "price": 83
    },
    {
      "name": "Зефир \"Умные Сладости\" Клубника со Сливками со Стевией 50г. 24шт/уп",
      "amount": 1,
      "price": 83
    },
    {
      "name": "Зефир Лянеж Бело-Розовый 420гр",
      "amount": 1,
      "price": 128
    },
    {
      "name": "Зефир Лянеж Сливочная Нежность 420г",
      "amount": 1,
      "price": 128
    },
    {
      "name": "Зефир лянеж со вкусом крем-брюле 420гр",
      "amount": 1,
      "price": 128
    },
    {
      "name": "Карамель \"Лакомсва д/Здоровья\" Леденцовая со вкусом апельсина  б/с 50гр*20шт",
      "amount": 1,
      "price": 78
    },
    {
      "name": "Клетчатка Сибирская Здоровая печень 170г",
      "amount": 1,
      "price": 105
    },
    {
      "name": "Леккер Формагриф Бальзам Наша звезда 5мл",
      "amount": 1,
      "price": 121
    },
    {
      "name": "Мармелад \"Нева\" Фрутотека Желейно-фруктовый на изомольте 180гр*15шт",
      "amount": 1,
      "price": 162
    },
    {
      "name": "Мастер Шапе 150гр",
      "amount": 1,
      "price": 266
    },
    {
      "name": "Мука\"Гарнец \"500г Ячменная   6ш/у",
      "amount": 1,
      "price": 71
    },
    {
      "name": "Мюсли \"ОГО\" запеченные с бананом и цукатами ананаса  350г 10шт/уп",
      "amount": 1,
      "price": 105
    },
    {
      "name": "Мюсли \"ОГО\" запеченные с малиной и черникой   350г 10шт/уп",
      "amount": 1,
      "price": 134
    },
    {
      "name": "Мюсли \"ОГО\" запеченные с орехами   350г 10шт/уп",
      "amount": 1,
      "price": 118
    },
    {
      "name": "Мюсли \"ОГО\" запеченные с тропическими фруктами  350г 10шт/уп",
      "amount": 1,
      "price": 123
    },
    {
      "name": "Мюсли \"ОГО\" запеченные с шоколадом  и орехом  350г 10шт/уп",
      "amount": 1,
      "price": 129
    },
    {
      "name": "Мюсли Хрустящие запеченные Бионова 60гр",
      "amount": 1,
      "price": 69
    },
    {
      "name": "Отруби \"ОГО\" Пшеничные    200г 10шт/уп",
      "amount": 1,
      "price": 28
    },
    {
      "name": "Печенье \"Умные Сладости\" Шоколадное б/сахара 160г 32шт/уп",
      "amount": 1,
      "price": 190
    },
    {
      "name": "Печенье\"Петродиет\"Овсяное с шоколадом на фруктозе 340гр*15шт",
      "amount": 1,
      "price": 131
    },
    {
      "name": "Пряники Петродиет на сорбите имбирные 300гр",
      "amount": 1,
      "price": 118
    },
    {
      "name": "Смесь подслостителей\"Фит Парад\"№14 Стевия 100саше",
      "amount": 1,
      "price": 150
    },
    {
      "name": "Смесь подслостителей\"Фит Парад\"№15 дойпак 200г",
      "amount": 1,
      "price": 510
    },
    {
      "name": "Смесь подслостителей\"Фит Парад\"№8 саше 60шт*32шт",
      "amount": 1,
      "price": 152
    },
    {
      "name": "Хлебцы \"ПП\"ржано-овсяные с розмар.и чесноком 100г 24шт/уп",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Хлебцы \"ПП\"ржаные с кориандром и тмином 100г 24шт/уп",
      "amount": 1,
      "price": 50
    },
    {
      "name": "Черный чай Даниелс в ассор-те 250г",
      "amount": 1,
      "price": 660
    },
    {
      "name": "Эритрит Дынный сахар Бионова Натурал 1кг",
      "amount": 1,
      "price": 990
    }
  ],
  "Выпечка торты": [
    {
      "name": "Чурчхела",
      "amount": 488,
      "price": 36
    },
    {
      "name": "Торт Ням-Нямчик",
      "amount": 484,
      "price": 220
    },
    {
      "name": "Халва чеченская",
      "amount": 142,
      "price": 120
    },
    {
      "name": "Пироги с начинкой в ас-те",
      "amount": 112,
      "price": 200
    },
    {
      "name": "Песочные пироги",
      "amount": 108,
      "price": 300
    },
    {
      "name": "Медовик половинки",
      "amount": 97,
      "price": 160
    },
    {
      "name": "Пончики",
      "amount": 49,
      "price": 125
    },
    {
      "name": "Сникерс трюфель",
      "amount": 45,
      "price": 230
    },
    {
      "name": "Эклеры",
      "amount": 24,
      "price": 200
    },
    {
      "name": "Медовик трюфель",
      "amount": 21,
      "price": 300
    },
    {
      "name": "Торты в ассор-те лейми",
      "amount": 18,
      "price": 210
    },
    {
      "name": "Пирог с Вишней",
      "amount": 17,
      "price": 255
    },
    {
      "name": "Улейки Азбука вкуса",
      "amount": 15,
      "price": 190
    },
    {
      "name": "Безе Азбука вкуса",
      "amount": 14,
      "price": 90
    },
    {
      "name": "Пахлава сочинская",
      "amount": 14,
      "price": 180
    },
    {
      "name": "Торт большой",
      "amount": 14,
      "price": 900
    },
    {
      "name": "Торты в ас-те",
      "amount": 14,
      "price": 210
    },
    {
      "name": "Сигаретки с орехами",
      "amount": 13,
      "price": 185
    },
    {
      "name": "Булочка Сурхахи",
      "amount": 11,
      "price": 20
    },
    {
      "name": "Медовик Азбука Вкуса",
      "amount": 11,
      "price": 195
    },
    {
      "name": "Торт каприз маленький",
      "amount": 11,
      "price": 260
    },
    {
      "name": "Трубочки ваф-е со сгущ Азбука вкуса",
      "amount": 11,
      "price": 190
    },
    {
      "name": "Чурчхела Грузинская",
      "amount": 11,
      "price": 60
    },
    {
      "name": "Выпечка Бантики 700гр",
      "amount": 10,
      "price": 210
    },
    {
      "name": "Каприз нарезной",
      "amount": 10,
      "price": 190
    },
    {
      "name": "Муравьиная горка большая",
      "amount": 9,
      "price": 165
    },
    {
      "name": "Орешки Азбука Вкуса",
      "amount": 9,
      "price": 125
    },
    {
      "name": "Лимонники длинные",
      "amount": 8,
      "price": 160
    },
    {
      "name": "Торт Залина",
      "amount": 8,
      "price": 210
    },
    {
      "name": "Трайфл в стаканчике в асс-те",
      "amount": 8,
      "price": 95
    },
    {
      "name": "Медовик целый",
      "amount": 7,
      "price": 220
    },
    {
      "name": "Пахлава бакинская",
      "amount": 6,
      "price": 210
    },
    {
      "name": "Рулетики Азбука Вкуса",
      "amount": 6,
      "price": 180
    },
    {
      "name": "Муравьиная горка маленькая",
      "amount": 5,
      "price": 85
    },
    {
      "name": "Торты в ассор-те Азбука вкуса",
      "amount": 5,
      "price": 620
    },
    {
      "name": "Трайфл азбука вкуса",
      "amount": 5,
      "price": 200
    },
    {
      "name": "Графские развалины",
      "amount": 4,
      "price": 245
    },
    {
      "name": "Меренговый Рулет Ням-Нямчик",
      "amount": 4,
      "price": 550
    },
    {
      "name": "Панчо шоколадный",
      "amount": 3,
      "price": 70
    },
    {
      "name": "Торт ассор-те Азбука вкуса 2кг",
      "amount": 3,
      "price": 950
    },
    {
      "name": "Торт Микадо большой",
      "amount": 3,
      "price": 510
    },
    {
      "name": "Торт ореховый мал трюфель",
      "amount": 3,
      "price": 420
    },
    {
      "name": "Трайфл Евро Фруктовый",
      "amount": 3,
      "price": 130
    },
    {
      "name": "Эклеры Длинные Азбука вкуса",
      "amount": 3,
      "price": 210
    },
    {
      "name": "Десерт день ночь",
      "amount": 2,
      "price": 180
    },
    {
      "name": "Микадо квадратный маленький",
      "amount": 2,
      "price": 175
    },
    {
      "name": "Пирожное микадо",
      "amount": 2,
      "price": 210
    },
    {
      "name": "Рулет меренговый Азбука Вкуса",
      "amount": 2,
      "price": 440
    },
    {
      "name": "Торт ассорти азбука вкуса",
      "amount": 2,
      "price": 680
    },
    {
      "name": "Торт каприз большой",
      "amount": 2,
      "price": 520
    },
    {
      "name": "Торт конд.трюфель",
      "amount": 2,
      "price": 500
    },
    {
      "name": "Торт микадо маленький",
      "amount": 2,
      "price": 275
    },
    {
      "name": "Торт нарезной в ассорти Азбука вкуса",
      "amount": 2,
      "price": 280
    },
    {
      "name": "Торт президент азбука вкуса",
      "amount": 2,
      "price": 660
    },
    {
      "name": "неженка азбука вкуса",
      "amount": 1,
      "price": 190
    },
    {
      "name": "Панчо классич",
      "amount": 1,
      "price": 65
    }
  ],
  "Канцелярские товары": [
    {
      "name": "Наволочки",
      "amount": 4,
      "price": 150
    },
    {
      "name": "Цветная бумага А4 ХАТБЕР 10л./10цв. \"ВК.Радуга\" мелов.",
      "amount": 3,
      "price": 25
    },
    {
      "name": "Цветная бумага А4 ХАТБЕР 16л./16цв. \"I Love Music\" двухсторон., \"есо\"",
      "amount": 2,
      "price": 18
    },
    {
      "name": "Белый картон Альт",
      "amount": 1,
      "price": 23
    },
    {
      "name": "Ластик Elephant Koh-I-Noor 300/40",
      "amount": 1,
      "price": 11
    },
    {
      "name": "Палитра художника ПЧЁЛКА, европодвес",
      "amount": 1,
      "price": 18
    },
    {
      "name": "Папка-регистратор эрич краус стандарт",
      "amount": 1,
      "price": 170
    },
    {
      "name": "Сумка для обуви ПЧЁЛКА зеленая",
      "amount": 1,
      "price": 75
    }
  ],
  "Рыба": [
    {
      "name": "Рыба Лещ Иса",
      "amount": 143,
      "price": 10
    },
    {
      "name": "Хек весовой",
      "amount": 106.222,
      "price": 294
    },
    {
      "name": "Крабовые палочки 200г",
      "amount": 106,
      "price": 50
    },
    {
      "name": "Селёдочка русское море с укропом в масле 200г",
      "amount": 54,
      "price": 95
    },
    {
      "name": "Стейк Трески вес",
      "amount": 36.426,
      "price": 415
    },
    {
      "name": "Минтай б/г",
      "amount": 34.678,
      "price": 165
    },
    {
      "name": "Крабовые палочки эконом маркет 100гр",
      "amount": 31,
      "price": 31
    },
    {
      "name": "Скумбрия б/г",
      "amount": 30.074,
      "price": 280
    },
    {
      "name": "Сельд филе в масле рубиновая м/м 900г",
      "amount": 22,
      "price": 340
    },
    {
      "name": "Скумбрия 300 б/г копченка",
      "amount": 21.864,
      "price": 400
    },
    {
      "name": "Сельдь елочка 400г",
      "amount": 20,
      "price": 180
    },
    {
      "name": "Сельдь филе 180г",
      "amount": 19,
      "price": 75
    },
    {
      "name": "Селёдочка русское море традицион.посол 200г",
      "amount": 16,
      "price": 95
    },
    {
      "name": "Икра 113г",
      "amount": 15,
      "price": 45
    },
    {
      "name": "Сельдь рулеты 725г",
      "amount": 15,
      "price": 275
    },
    {
      "name": "Крылышки замарож вес",
      "amount": 12.95,
      "price": 285
    },
    {
      "name": "Сельдь расол моё море ведро",
      "amount": 12.794,
      "price": 260
    },
    {
      "name": "Стейк форель вес.",
      "amount": 12.182,
      "price": 1250
    },
    {
      "name": "БМ226 Большеглаз тунец филе соломка Бирка 70г",
      "amount": 12,
      "price": 84
    },
    {
      "name": "БМ103 Кальмар сушеный Бирка 38г",
      "amount": 11,
      "price": 53
    },
    {
      "name": "БМ316 Рыба сушеная Желтый полосатик Бирка 40г",
      "amount": 11,
      "price": 59
    },
    {
      "name": "Икра Двойная Дары моря 200г",
      "amount": 11,
      "price": 66
    },
    {
      "name": "Селёдочка русское море с укропом в масле 500г",
      "amount": 11,
      "price": 195
    },
    {
      "name": "Сельдь филе 500г",
      "amount": 10,
      "price": 180
    },
    {
      "name": "Толстолобик копченный  вес",
      "amount": 9.628,
      "price": 370
    },
    {
      "name": "Иваси копченая вес.",
      "amount": 8.708,
      "price": 470
    },
    {
      "name": "Киперс копченка",
      "amount": 8.62,
      "price": 310
    },
    {
      "name": "Сельдь 1,3кг",
      "amount": 8,
      "price": 220
    },
    {
      "name": "Икра минтая Санта бремор Ж/Б 130гр",
      "amount": 7,
      "price": 125
    },
    {
      "name": "Икра трески санта бремор 90гр",
      "amount": 7,
      "price": 83
    },
    {
      "name": "Иваси 500г",
      "amount": 6,
      "price": 230
    },
    {
      "name": "Икра минтая санта бремор 90гр",
      "amount": 6,
      "price": 78
    },
    {
      "name": "Морская капуста в маринаде",
      "amount": 6,
      "price": 70
    },
    {
      "name": "Морская капуста санта бремор 150гр",
      "amount": 6,
      "price": 37
    },
    {
      "name": "Килька Балтийская обжар.в т/с 250г",
      "amount": 5,
      "price": 99
    },
    {
      "name": "Коктейль Классик В заливке 180гр",
      "amount": 5,
      "price": 99
    },
    {
      "name": "Кольца кальмара копченые Баренцев 35г",
      "amount": 5,
      "price": 47
    },
    {
      "name": "Рыба филе сельд 650г",
      "amount": 5,
      "price": 230
    },
    {
      "name": "Сельд кусочки в масле 500г",
      "amount": 5,
      "price": 190
    },
    {
      "name": "Скумбрия 500гр",
      "amount": 5,
      "price": 215
    },
    {
      "name": "Дорадо",
      "amount": 4.462,
      "price": 600
    },
    {
      "name": "БМ209 Анчоус Баренцев 20г",
      "amount": 4,
      "price": 21
    },
    {
      "name": "Матиас отборная сельдь фил.в масл.оливк.300г",
      "amount": 4,
      "price": 150
    },
    {
      "name": "БМ322 Рыба суш Янтарная с перцем Бирка 40г",
      "amount": 3,
      "price": 40
    },
    {
      "name": "Мясо мидии Чеснок и зелень русское море 180г",
      "amount": 3,
      "price": 110
    },
    {
      "name": "Филе сельди Русское Море Традиционный в масле 230гр",
      "amount": 3,
      "price": 83
    },
    {
      "name": "Рыбка Анчоус суш. Бирка 25г",
      "amount": 2,
      "price": 25
    },
    {
      "name": "Селёдочка русское море с ароматов дыма 500г",
      "amount": 2,
      "price": 195
    },
    {
      "name": "Мойва копчен вес",
      "amount": 1.012,
      "price": 500
    },
    {
      "name": "Кальмар коп. кольца Бирка 35г",
      "amount": 1,
      "price": 53
    },
    {
      "name": "Мясо мидии Классик русское море 180г",
      "amount": 1,
      "price": 102
    }
  ],
  "МОРОЖЕННОЕ": [
    {
      "name": "Настоящий пломбир 100г",
      "amount": 651,
      "price": 58
    },
    {
      "name": "Эскимо русский холод 70г",
      "amount": 454,
      "price": 48
    },
    {
      "name": "Жемчужное 80г",
      "amount": 373,
      "price": 58
    },
    {
      "name": "Эскимо чебурашка 80г",
      "amount": 307,
      "price": 39
    },
    {
      "name": "Магнат эскимо",
      "amount": 302,
      "price": 75
    },
    {
      "name": "Брикет синий-желтый 80г",
      "amount": 252,
      "price": 40
    },
    {
      "name": "Настоящий пломбир рус. холод 200г супер стакан гигант",
      "amount": 153,
      "price": 75
    },
    {
      "name": "Тоффи мороженое эскимо 90г",
      "amount": 121,
      "price": 44
    },
    {
      "name": "Мороженное стакан в пакете Крошка Бэйби",
      "amount": 103,
      "price": 18
    },
    {
      "name": "Мороженное Наст Пломбир 15% 100г",
      "amount": 99,
      "price": 50
    },
    {
      "name": "Весовое пятигорск 1кг.",
      "amount": 93,
      "price": 327
    },
    {
      "name": "Эскимо вишня",
      "amount": 73,
      "price": 50
    },
    {
      "name": "Лакомка Русский холод 80гр",
      "amount": 67,
      "price": 66
    },
    {
      "name": "Пластиквый стакан ассорти",
      "amount": 63,
      "price": 84
    },
    {
      "name": "Лед Отвинта Лисные ягоды и Апельсин",
      "amount": 58,
      "price": 30
    },
    {
      "name": "Мороженное Эскимо Экзо",
      "amount": 54,
      "price": 70
    },
    {
      "name": "Мороженное стакан Айс",
      "amount": 49,
      "price": 45
    },
    {
      "name": "Мороженное пломбир стакан",
      "amount": 41,
      "price": 46
    },
    {
      "name": "Рожок серебро волжский 100г",
      "amount": 41,
      "price": 50
    },
    {
      "name": "Мороженное Пати",
      "amount": 40,
      "price": 35
    },
    {
      "name": "Лед Арбуз",
      "amount": 37,
      "price": 26
    },
    {
      "name": "Стакан Бонан",
      "amount": 36,
      "price": 44
    },
    {
      "name": "Русский холод Рожок",
      "amount": 34,
      "price": 70
    },
    {
      "name": "Хрусталик",
      "amount": 29,
      "price": 34
    },
    {
      "name": "Лед Клубника 60г",
      "amount": 24,
      "price": 35
    },
    {
      "name": "Мороженное Казачка 100г",
      "amount": 22,
      "price": 65
    },
    {
      "name": "Рожок русский холод 110г",
      "amount": 21,
      "price": 73
    },
    {
      "name": "Мороженное Бабл Гам",
      "amount": 16,
      "price": 40
    },
    {
      "name": "Мороженое Кроха",
      "amount": 16,
      "price": 240
    },
    {
      "name": "Мята Бабл Гам Хрусталик",
      "amount": 13,
      "price": 30
    },
    {
      "name": "Мороженное Курортный роман",
      "amount": 11,
      "price": 50
    },
    {
      "name": "Мороженное фристалин",
      "amount": 11,
      "price": 35
    },
    {
      "name": "Морженное вишня стакан 80 гр",
      "amount": 9,
      "price": 40
    },
    {
      "name": "Рожок пятигорск",
      "amount": 9,
      "price": 80
    },
    {
      "name": "Рожок фисташка",
      "amount": 8,
      "price": 68
    },
    {
      "name": "Мороженое сникерс,марс,баунти батончик, твикс",
      "amount": 7,
      "price": 68
    },
    {
      "name": "Мороженное Вертушка киви",
      "amount": 6,
      "price": 46
    },
    {
      "name": "Пламбир Контейнер 450г",
      "amount": 6,
      "price": 250
    },
    {
      "name": "Чизкейк",
      "amount": 6,
      "price": 140
    },
    {
      "name": "Весевое кремали 1кг.",
      "amount": 5,
      "price": 275
    },
    {
      "name": "Мороженное Шрек 60гр",
      "amount": 5,
      "price": 28
    },
    {
      "name": "Золотой слиток 200гр",
      "amount": 4,
      "price": 120
    },
    {
      "name": "Мороженое Айс Джем 100г",
      "amount": 1,
      "price": 45
    }
  ],
  "Замарозка": [
    {
      "name": "Потрашки куриные",
      "amount": 230.004,
      "price": 70
    },
    {
      "name": "КУРИНОЕ Филе халяль весовой",
      "amount": 184.324,
      "price": 275
    },
    {
      "name": "Сосиски Цицкиев",
      "amount": 165.932,
      "price": 310
    },
    {
      "name": "Весовая колбаса цицкиев",
      "amount": 148.846,
      "price": 480
    },
    {
      "name": "Пельмени мальсагов продукт",
      "amount": 78,
      "price": 170
    },
    {
      "name": "Пельмени Домашний вкус",
      "amount": 75,
      "price": 270
    },
    {
      "name": "Крабовые палочки крабия 200гр",
      "amount": 73,
      "price": 47
    },
    {
      "name": "Пельмени Кациев ПРодукт",
      "amount": 70,
      "price": 160
    },
    {
      "name": "Вареники с картошкой Кациев ПРодукт",
      "amount": 58,
      "price": 100
    },
    {
      "name": "Куринная разделка",
      "amount": 49,
      "price": 380
    },
    {
      "name": "Галушки Кациев ПРодукт",
      "amount": 47,
      "price": 80
    },
    {
      "name": "Манты Кациев ПРодукт",
      "amount": 43,
      "price": 170
    },
    {
      "name": "Мороженое юбилейное ванильное 1кг",
      "amount": 39,
      "price": 323
    },
    {
      "name": "Пельмени вкуснодом",
      "amount": 33,
      "price": 270
    },
    {
      "name": "Вареники с картошкой вкуснодом",
      "amount": 26,
      "price": 170
    },
    {
      "name": "Мороженое кроха 1кг",
      "amount": 24,
      "price": 250
    },
    {
      "name": "Варенье Вишня 700гр",
      "amount": 21,
      "price": 220
    },
    {
      "name": "Вареники с творогом  Кациев ПРодукт",
      "amount": 20,
      "price": 120
    },
    {
      "name": "Манты вкуснодом",
      "amount": 18,
      "price": 270
    },
    {
      "name": "Фарш Кациев ПРодукт",
      "amount": 18,
      "price": 360
    },
    {
      "name": "Вареники с дом. творогом  Кациев ПРодукт",
      "amount": 15,
      "price": 145
    },
    {
      "name": "Ватные диски Релюкс 80шт",
      "amount": 15,
      "price": 49
    },
    {
      "name": "Нагетсы Халяль классические",
      "amount": 10.856,
      "price": 315
    },
    {
      "name": "Хинкалы Мальсагов прод",
      "amount": 10,
      "price": 180
    },
    {
      "name": "Крабовые палочки салатные Русское море 100г",
      "amount": 9,
      "price": 45
    },
    {
      "name": "Манты Мальсаг прод",
      "amount": 9,
      "price": 175
    },
    {
      "name": "Пельмени Царские мальсагов продукт",
      "amount": 9,
      "price": 175
    },
    {
      "name": "Рыбные палочки VICI",
      "amount": 8.284,
      "price": 195
    },
    {
      "name": "Котлеты Кациев прод",
      "amount": 8,
      "price": 260
    },
    {
      "name": "Тесто бездрож 1кг",
      "amount": 8,
      "price": 205
    },
    {
      "name": "Вареники с творогом Мальсагов прод",
      "amount": 7,
      "price": 135
    },
    {
      "name": "Котлеты куриные в панировке",
      "amount": 6.02,
      "price": 170
    },
    {
      "name": "Галушки Кукуруз Домашний вкус",
      "amount": 6,
      "price": 130
    },
    {
      "name": "Черная смородина НО 300г",
      "amount": 6,
      "price": 146
    },
    {
      "name": "Гавайская смесь НО 400г",
      "amount": 5,
      "price": 97
    },
    {
      "name": "Овощи для жарки  испанские  НО 400г",
      "amount": 5,
      "price": 95
    },
    {
      "name": "Овощи для жарки  НО 400г",
      "amount": 5,
      "price": 90
    },
    {
      "name": "Тесто бездрож 400г",
      "amount": 5,
      "price": 85
    },
    {
      "name": "Тесто слоеное дрож 1кг",
      "amount": 5,
      "price": 205
    },
    {
      "name": "Брокколи смесь НО 400г",
      "amount": 4,
      "price": 90
    },
    {
      "name": "Тесто дрож 400г",
      "amount": 4,
      "price": 85
    },
    {
      "name": "Вареники с творогом вкуснодом",
      "amount": 3,
      "price": 210
    },
    {
      "name": "Филе куриная грудка",
      "amount": 2.108,
      "price": 320
    },
    {
      "name": "Галушки кукурузные Кациев ПРодукт",
      "amount": 2,
      "price": 100
    },
    {
      "name": "Марс мороженое 460 гр",
      "amount": 2,
      "price": 375
    },
    {
      "name": "Тесто дрож 1кг",
      "amount": 2,
      "price": 133
    },
    {
      "name": "Клюква 200г",
      "amount": 1,
      "price": 211
    }
  ],
  "КОШАЧИЙ КОРМ": [
    {
      "name": "Китекет 85г в ассортименте",
      "amount": 351,
      "price": 21
    },
    {
      "name": "Прохвост 85гр в асс-те",
      "amount": 269,
      "price": 19
    },
    {
      "name": "ПроБаланс 85гр в асс-те",
      "amount": 89,
      "price": 25
    },
    {
      "name": "Вискас 75гр в ассортименте",
      "amount": 71,
      "price": 23
    },
    {
      "name": "Корм для кошек прохвост 350гр",
      "amount": 18,
      "price": 64
    },
    {
      "name": "Корм для кошек прохвост с цыпленком 350гр",
      "amount": 15,
      "price": 89
    },
    {
      "name": "Корм для кошек прохвост 800гр",
      "amount": 8,
      "price": 139
    },
    {
      "name": "ПроБаланс корм для котят с цыпленком 400г",
      "amount": 4,
      "price": 133
    },
    {
      "name": "ПроБаланс корм для кошек Красивая шерсть и здоровая кожа 400г",
      "amount": 4,
      "price": 126
    },
    {
      "name": "ПроБаланс корм для кошек с говядиной и ягненком 400г",
      "amount": 4,
      "price": 159
    },
    {
      "name": "ПроБаланс корм для кошек с Курицей и Индейкой 400г",
      "amount": 4,
      "price": 126
    },
    {
      "name": "ПроБаланс корм для кошек с чувствительным пещеварением 400гр",
      "amount": 4,
      "price": 160
    },
    {
      "name": "ПроБаланс корм для кошек с Курицей и Индейкой 1,8кг",
      "amount": 3,
      "price": 524
    },
    {
      "name": "ПроБаланс корм для котят с цыпленком 1,8кг",
      "amount": 2,
      "price": 555
    },
    {
      "name": "ПроБаланс корм для кошек с говядиной и ягненком 1,8кг",
      "amount": 2,
      "price": 524
    },
    {
      "name": "ПроБаланс корм для кошек с чувствительным пещеварением 1,8кг",
      "amount": 1,
      "price": 650
    },
    {
      "name": "ПроБаланс корм для стерилиз. кошек 1,8кг",
      "amount": 1,
      "price": 650
    }
  ],
  "САХАР И  МУКА": [
    {
      "name": "Сода пишевая 500г",
      "amount": 239,
      "price": 36
    },
    {
      "name": "Мука Макфа 10кг.",
      "amount": 45,
      "price": 365
    },
    {
      "name": "Мука Макфа 5кг.",
      "amount": 43,
      "price": 200
    },
    {
      "name": "Соль экстра йодированная пэт/банка 180г",
      "amount": 41,
      "price": 44
    },
    {
      "name": "Мука макфа 2 кг",
      "amount": 28,
      "price": 92
    },
    {
      "name": "Сахар иранский мешки 1кг",
      "amount": 19,
      "price": 120
    },
    {
      "name": "Иран сахар 750г",
      "amount": 15,
      "price": 116
    },
    {
      "name": "Иранский сахар мешки 3кг",
      "amount": 15,
      "price": 350
    },
    {
      "name": "Ирансахар вареный колотый 500г",
      "amount": 12,
      "price": 96
    },
    {
      "name": "Соль экстра пэт/банка 500г",
      "amount": 12,
      "price": 45
    },
    {
      "name": "Сахар Тресниковый Брауни 900г",
      "amount": 11,
      "price": 132
    },
    {
      "name": "Соль экстра йодированная пэт/банка 1кг",
      "amount": 10,
      "price": 70
    },
    {
      "name": "Ирансахар премиум ассорти 750г",
      "amount": 9,
      "price": 118
    },
    {
      "name": "Соль экстра пэт/банка 180г",
      "amount": 9,
      "price": 43
    },
    {
      "name": "Соль экстра пэт/банка 350г",
      "amount": 5,
      "price": 42
    },
    {
      "name": "Мука Яшкино 2кг",
      "amount": 4,
      "price": 103
    },
    {
      "name": "Соль экстра пэт/банка 250г",
      "amount": 4,
      "price": 43
    },
    {
      "name": "Сахар-песок Кубаночка 900гр.",
      "amount": 3,
      "price": 95
    },
    {
      "name": "Соль экстра йодированная пэт/банка 350г",
      "amount": 3,
      "price": 42
    },
    {
      "name": "Колотый сахар Савалан 5кг",
      "amount": 2,
      "price": 800
    },
    {
      "name": "Подсластитель сахара майтре 650таб.",
      "amount": 2,
      "price": 107
    },
    {
      "name": "Сахар кусковой Чайкофский дой-пак 450г",
      "amount": 2,
      "price": 87
    },
    {
      "name": "Заменитель сахара леовит стевия 150таб.",
      "amount": 1,
      "price": 229
    },
    {
      "name": "Заменитель сахара фит парад 180г.",
      "amount": 1,
      "price": 330
    },
    {
      "name": "Заменитель сахара фит парад 250г.",
      "amount": 1,
      "price": 395
    },
    {
      "name": "Мука гарнец кукурузная 500г.",
      "amount": 1,
      "price": 62
    },
    {
      "name": "Подсластитель майтре 1200таб.",
      "amount": 1,
      "price": 148
    },
    {
      "name": "Подсластитель сахара хуксол 650таб.",
      "amount": 1,
      "price": 120
    },
    {
      "name": "Сахар Русский 600гр",
      "amount": 1,
      "price": 95
    },
    {
      "name": "Фигурный сахар для чая 400гр",
      "amount": 1,
      "price": 98
    }
  ],
  "Мороженное Эсиев": [
    {
      "name": "Кореновка ст 100гр",
      "amount": 277,
      "price": 60
    },
    {
      "name": "Мороженое Настоящий пломбир Кубанское 100г",
      "amount": 174,
      "price": 50
    },
    {
      "name": "Пломбир Эскимо 60г белая упак.",
      "amount": 156,
      "price": 33
    },
    {
      "name": "Мороженое Село Зеленое 90г",
      "amount": 104,
      "price": 48
    },
    {
      "name": "Коробочка Кубанское мороженное",
      "amount": 70,
      "price": 40
    },
    {
      "name": "Мороженое Морская жемчужина рожок",
      "amount": 62,
      "price": 45
    },
    {
      "name": "Мороженое Эскимо  помбир в шок глазури 60г",
      "amount": 59,
      "price": 30
    },
    {
      "name": "Мороженое Милка эскимо 62г",
      "amount": 51,
      "price": 84
    },
    {
      "name": "Мороженое Кореновка эскимо 70г",
      "amount": 41,
      "price": 66
    },
    {
      "name": "Мороженое кубанская лакомка",
      "amount": 37,
      "price": 45
    },
    {
      "name": "Орео рожок",
      "amount": 37,
      "price": 90
    },
    {
      "name": "Кореновка щербет",
      "amount": 35,
      "price": 60
    },
    {
      "name": "Кореновка морожен 1 кг",
      "amount": 34,
      "price": 440
    },
    {
      "name": "Кореновка стакан Черная смородина 100гр",
      "amount": 32,
      "price": 68
    },
    {
      "name": "Мороженое Орео сендвич 76г",
      "amount": 29,
      "price": 74
    },
    {
      "name": "Максидуо 92гр",
      "amount": 24,
      "price": 68
    },
    {
      "name": "Мороженое Кореновка Лакомка 90г",
      "amount": 22,
      "price": 70
    },
    {
      "name": "Мороженое Сникерс,баунти,марс.Кит-кат ведро 300г",
      "amount": 21,
      "price": 375
    },
    {
      "name": "Мороженое Кореновка вес.400г",
      "amount": 17,
      "price": 210
    },
    {
      "name": "Мороженое Ларчик 1кг",
      "amount": 17,
      "price": 245
    },
    {
      "name": "Мороженое вес.Краснодарское 900г",
      "amount": 16,
      "price": 200
    },
    {
      "name": "Мороженое Кореновка эскимо простое 70г",
      "amount": 15,
      "price": 65
    },
    {
      "name": "Кореновка Здоровый рожок",
      "amount": 12,
      "price": 78
    },
    {
      "name": "Мороженое вес.пломбир Кубань 1кг",
      "amount": 12,
      "price": 214
    },
    {
      "name": "Магнат  Сальвадор эскимо",
      "amount": 11,
      "price": 60
    },
    {
      "name": "Мороженое Пластиковый стакан 185г",
      "amount": 8,
      "price": 60
    },
    {
      "name": "Мороженое Золотой Стандарт вес",
      "amount": 5,
      "price": 388
    },
    {
      "name": "Мороженое Альпенгольд эскимо 58г",
      "amount": 4,
      "price": 78
    },
    {
      "name": "Мороженое вес. Село Зеленое 850г",
      "amount": 3,
      "price": 320
    },
    {
      "name": "Кореновка фисташка ст 100гр",
      "amount": 2,
      "price": 86
    },
    {
      "name": "Мороженое БигБосс 90г",
      "amount": 2,
      "price": 37
    },
    {
      "name": "Мороженое На всех",
      "amount": 2,
      "price": 242
    },
    {
      "name": "Мороженое Сникерс эскимо 65г",
      "amount": 2,
      "price": 75
    }
  ],
  "КУКУР,ПАЛОЧКИ": [
    {
      "name": "Попкорн чоалпаш солёный 40г",
      "amount": 76,
      "price": 19
    },
    {
      "name": "Попкорн чоалпаш карамельный 100г",
      "amount": 66,
      "price": 41
    },
    {
      "name": "Попкорн супербой стаканчик с игрушкой 40г",
      "amount": 41,
      "price": 100
    },
    {
      "name": "Попкорн сладкий зебра 80г.",
      "amount": 29,
      "price": 40
    },
    {
      "name": "Кукур.палочки вкусно мама 90г.",
      "amount": 26,
      "price": 40
    },
    {
      "name": "Кукур.палочки стритеры 80г.",
      "amount": 18,
      "price": 83
    },
    {
      "name": "Кукур.палочки ТЕКЕН 65г.",
      "amount": 13,
      "price": 70
    },
    {
      "name": "Кукур.палочки мегатачки 65г.",
      "amount": 8,
      "price": 45
    },
    {
      "name": "Кукур.палочки прелесть 65г.",
      "amount": 8,
      "price": 83
    },
    {
      "name": "Кукур.шарики бейбикар стакан 30г.",
      "amount": 5,
      "price": 157
    },
    {
      "name": "Кукур.палочки модница 65г.",
      "amount": 3,
      "price": 42
    },
    {
      "name": "Попнорн кинопорция 65г.",
      "amount": 3,
      "price": 46
    },
    {
      "name": "Кукур.палочки кибербот 65г.",
      "amount": 1,
      "price": 107
    },
    {
      "name": "Кукур.палочки кидкон 40г.",
      "amount": 1,
      "price": 107
    },
    {
      "name": "Кукур.шарики каприз стакан 30г.",
      "amount": 1,
      "price": 145
    },
    {
      "name": "Кукур.шарики мультикар стакан 30г.",
      "amount": 1,
      "price": 144
    },
    {
      "name": "Мак гуффин попкорн карамельный стакане 135г",
      "amount": 1,
      "price": 104
    }
  ],
  "Духи": [
    {
      "name": "Мармелад желейный Дольки Цитруца и Дольки лимона 1кг",
      "amount": 5,
      "price": 205
    }
  ],
  "Подсолнечное масло": [
    {
      "name": "Масло Мамруковское 1л",
      "amount": 216,
      "price": 101
    },
    {
      "name": "Масло Конаковское 0,9л",
      "amount": 98,
      "price": 92
    },
    {
      "name": "Масло кубаночка 1л.",
      "amount": 80,
      "price": 100
    },
    {
      "name": "Масло Мамруковское 3л",
      "amount": 49,
      "price": 305
    },
    {
      "name": "Масло Мамруковское 5л",
      "amount": 47,
      "price": 505
    },
    {
      "name": "Масло Мамруковское 2л",
      "amount": 46,
      "price": 203
    },
    {
      "name": "Масло Конаковское 5л",
      "amount": 45,
      "price": 475
    },
    {
      "name": "Масло злато подс.выш.сорт 1л",
      "amount": 42,
      "price": 105
    },
    {
      "name": "Масло Конаковское 1,8л",
      "amount": 37,
      "price": 180
    },
    {
      "name": "Масло Конаковское 3л",
      "amount": 36,
      "price": 305
    },
    {
      "name": "Масло \"Золотая семечка\" подс.1сорт.1,8/6шт",
      "amount": 27,
      "price": 225
    },
    {
      "name": "Масло золотая семечка подс.1л",
      "amount": 26,
      "price": 112
    },
    {
      "name": "Масло жаркофф 2,5л",
      "amount": 22,
      "price": 237
    },
    {
      "name": "Масло Кубаночка 5л.",
      "amount": 22,
      "price": 500
    },
    {
      "name": "Масло подсол.рафин-е жаркофф 1,8л",
      "amount": 20,
      "price": 170
    },
    {
      "name": "Масло Злато подс.выс.сорт.3л",
      "amount": 18,
      "price": 315
    },
    {
      "name": "Масло злато подс.выш.сорт 2л",
      "amount": 18,
      "price": 210
    },
    {
      "name": "Масло слобода 2.7л",
      "amount": 16,
      "price": 385
    },
    {
      "name": "Масло злато подс.выш.сорт 5л",
      "amount": 15,
      "price": 520
    },
    {
      "name": "Масло подсолнечное Слобода 1л",
      "amount": 15,
      "price": 129
    },
    {
      "name": "Масло подсол.рафин-е жаркофф 4,5л",
      "amount": 14,
      "price": 430
    },
    {
      "name": "Масло аннинское подсол.0,9л",
      "amount": 11,
      "price": 96
    },
    {
      "name": "Масло аннинское подсол.5л",
      "amount": 8,
      "price": 520
    },
    {
      "name": "Масло слобода 1.8л",
      "amount": 6,
      "price": 227
    },
    {
      "name": "Масло Кубанское Золото подсол. 1л",
      "amount": 4,
      "price": 98
    },
    {
      "name": "Масло Подсолнечное Ализетти 1,8л",
      "amount": 3,
      "price": 238
    },
    {
      "name": "Масло Ставрополья 0,9л",
      "amount": 3,
      "price": 92
    },
    {
      "name": "Масло Благояр подсол. 1л",
      "amount": 2,
      "price": 98
    },
    {
      "name": "Масло подсол.благояр 5л",
      "amount": 2,
      "price": 485
    },
    {
      "name": "Масло подсол. Благо 1л",
      "amount": 1,
      "price": 125
    },
    {
      "name": "Масло подсол. Владовское 1л",
      "amount": 1,
      "price": 120
    },
    {
      "name": "Оливковое масло Классико 1л",
      "amount": 1,
      "price": 825
    },
    {
      "name": "Оливковое масло Классико 250мл",
      "amount": 1,
      "price": 290
    }
  ],
  "Пироги": [
    {
      "name": "Пирожное Ореховое трюфель",
      "amount": 45,
      "price": 220
    }
  ],
  "СЕН СОЙ": [
    {
      "name": "Роллы суши Цори",
      "amount": 15,
      "price": 250
    }
  ]
};